;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini;
;  Please, translate text only after symbol ' = ';
;  Please, DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
;
; TranslationAuthor: Jadran Rudec
; TranslationAuthorEmail: jrudec@gmail.com
; Soft Version: Wise Care 365 Pro 5_6.3.7.615
; Update: Sept. 29, 2022
;

[Lang]
NativeLanguage=Slovenščina

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=Vredu
ButtonMinimize=Pomanjšaj
ButtonMaximize=Povečaj
ButtonClose=Zapri
ButtonRestore=Obnovi
ButtonMenu=Meni
ButtonSkin=Tema
apply=Uporabi
Nothanks=Ne, hvala
ButtonCancel=Prekliči

[Translation]
LangCode=0424
ReadHabit=Left-to-right
LanguageName=sl-SI
LangShortName=sl-SI
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=bajtov
KB=KB
MB=MB
GB=GB
pmDefault=Privzeto
Information=Podatki
Warning=Opozorilo
Error=Napaka
Confirm=Potrditev
CurVer=Trenutna različica:
FrmSkin.Btnok.Caption=Vredu
Weathertag=C
FrmGeneral.lblunit.caption=Enota temperature:
DelSkinHint=Izbrišite temo
DownloadMore=Brezplačen prenos
Frmboot.lblsec.caption=sek
Frmboot.lblhint.caption=Najbolj zamudni zagonski vnosi:
FrmBuy.lblinfo4.caption=Doživljenjska brezplačna podpora. 
;
; Popup menu
;
pmDelete=Izbriši izbrane datoteke
pmHelp=Spletna pomoč
pmforum=Forum
pmHome=Domača stran
pmContact=Obrnite se na nas
pmSettings=Nastavitve
pmCheckNew=Preveri obstoj posodobitev
pmLang=Jeziki
pmRegister=Registriraj
pmAbout=Vizitka
pmLicenseKey=Zamenjaj licenčni ključ
pmIgnore=Prezri ta vnos
pmRCrec=Izberi varne vnose
pmDCrec=Priporočeno
pmAll1=Izberi vse
pmNone=Ne izberi ničesar
pmInvert=Obrni izbiro
pmGo=Odpri mesto datoteke
pmGoReg=Odpri v urejevalniku registra...
pmExport=Izvozi v ...
pmOpenfile=Odpri mesto datoteke
pmSearchfile=Poišči na spletu
pmExportInfo=Izvozi v...
pmCopyInfo=Kopiraj v odložišče
pmSrvStart=Začni
pmSrvStop=Ustavi
pmSrvRestart=Ponovni zagon
;
; Main GUI
;
FrmWPMain.btncheckup.caption=Pregled računalnika
FrmWPMain.btnsysclean.caption=Sistemski čistilec
FrmWPMain.btnsystune.caption=Uglasitev sistema
FrmWPMain.btnprivacy.caption=Zaščita zasebnosti
FrmWPMain.btnSysmon.caption=Spremljanje sistema
FrmChangeHeader.caption=Spremeni avatar
FrmHome.btnactive.caption=Nadgradi na PRO
FrmHome.lblshare.caption=Deli Wise Care 365
FrmHome.lbltools.caption=Pripomočki
FrmHome.btntools.hint=Več pripomočkov
FrmHome.btnhead.Hint=Spremeni avatar
FrmHome.edtuser.Hint=Spremeni vzdevek
FrmHome.btnfacebook.hint=Deli Wise Care 365 na Facebooku
FrmHome.btntwitter.hint=Deli Wise Care 365 na Twitterju
FrmHome.btngoogle.hint=Deli Wise Care 365 v storitvi Google+
FrmHome.btnemail.hint=Povejte svojim prijateljem o Wise Care 365
FrmHistory.btncheckup.caption=Pregled
FrmHistory.lblrecord.caption=Počisti zapis
FrmExam.btncancel.caption=Prekliči
FrmExam.lblrecheck.caption=Znova preglej
FrmExam.btnfix.caption=Popravi
FrmButtons.lblinfo.caption=Vse spodnje pripomočke lahko razvrstite tako, da povlečete in spustite ikone.
;
; About
;
Frmabout.lblstatus.caption=Stanje:
FrmAbout.caption=Vizitka
FrmAbout.lblver.caption=Trenutna različica:
FrmAbout.lblemail.caption=E-pošta podpore:
FrmAbout.lblhome.caption=Domača stran:
FrmAbout.lblthanks.caption=Zahvala naslednjim osebam za njihove prispevke:
FrmAbout.lblWarning.caption=Opozorilo: Ta računalniški program je zaščiten z zakonom o avtorskih pravicah in mednarodnimi pogodbami.
frmabout.lblUninstall.caption=Navodilo za odstranitev
frmabout.lblPolicy.caption=Politika zasebnosti
frmabout.lblEula.caption=EULA
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Preglej
Frmadvdc.lblpath.caption=Mesto pregleda:
Frmadvdc.btnrescan.caption=Preglej znova
Frmadvdc.btnall.caption=Izberi vse
Frmadvdc.btnadvanced.caption=Napredne nastavitve
Frmadvdc.btnnone.caption=Nič ne izberi
Frmadvdc.lblspeed.caption=Najhitrejši pregled na svetu!
Frmadvdc.lblrec.caption=Druge aplikacije, ki so všeč uporabnikom:
Frmadvdc.vtfiles.Columns[0]=Ime datoteke
Frmadvdc.vtfiles.Columns[1]=Velikost
Frmadvdc.vtfiles.Columns[2]=Pot
Frmadvdc.vtfiles.Columns[3]=Zadnji dostop
Frmadvdc.vtfiles.Columns[4]=Vrsta
FrmAdvSettings.lblinfo.caption='Najdi prazne datoteke' začne veljati samo enkrat. Naslednjič morate izbrati znova.
FrmAdvSettings.btnok.caption=Vredu
FrmAdvSettings.btnadd.caption=Dodaj
FrmAdvSettings.btnremove.caption=Odstrani
FrmAdvSettings.btncancel.caption=Prekliči
FrmAdvSettings.wcknull.caption=Najdi prazne datoteke (0 bajtov, počasneje)
FrmAdvSettings.wckshortcut.caption=Poišči neveljavne bližnjice (počasneje)
FrmAdvSettings.caption=Napredne nastavitve
FrmAdvSettings.btnre.caption=Priporočeno
FrmAdvSettings.btnall.caption=Izberi vse
FrmAdvSettings.btnnone.caption=Nič ne izberi
Frmadvdc.btnre.caption=Priporočeno 
;
; Backup and restore
;
FrmBackup.caption=Varnstno kopiraj
FrmBackup.btnreg.caption=Ustvari popolno varnostno kopijo registra
FrmBackup.btnsys.caption=Ustvari obnovitveno točko sistema
FrmRestore.caption=Obnovitveno središče
FrmRestore.btnRegBk.caption=Obnovitev registra
FrmRestore.btnSysBK.caption=Obnovitev sistema
FrmRestore.btnclose.caption=Zapri
FrmRestore.btnrestore.caption=Obnovi
FrmRestore.btnremove.caption=Odstrani
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Dodaj Drobilec datotek v priročni meni
FrmBFConfig.btnall.caption=Izberi vse
FrmBFConfig.btnnone.caption=Nič ne izberi
FrmBFConfig.btnRemove.caption=Odstrani
FrmBFConfig.caption=Prezri vnose
Frmbigfile.vtfiles.Columns[0]=Ime datoteke
Frmbigfile.vtfiles.Columns[1]=Velikost
Frmbigfile.vtfiles.Columns[2]=Vrsta
Frmbigfile.vtfiles.Columns[3]=Zadnji dostop
Frmbigfile.vtfiles.Columns[4]=Pot
Frmbigfile.lblpath.caption=Mesto pregleda:
Frmbigfile.btnrescan.caption=Preglej znova
Frmbigfile.btnsearch.caption=Poišči
Frmbigfile.btndel.caption=Izbriši
Frmbigfile.btncancel.caption=Ustavi
FrmBigFile.btnIgnore.caption=Prezri izbrane vnose
FrmBigFile.btnExport.caption=Izvozi v...
FrmBigFile.btnExConfig.caption=Prezrti vnosi
;
; Register 
;
FrmBuy.lblfull.caption=Nadgradi na Wise Care 365 PRO
FrmBuy.lblfull1.caption=Če želite uporabljati vse funkcije Wise Care 365, morate kupiti polno različico. S polno različico Wise Care 365 lahko:
FrmBuy.lblinfo0.caption=En klik za odpravo vseh težav v nekaj sekundah.
FrmBuy.lblinfo1.caption=Samodejno počisti vse neželene datoteke, računalniške sledi in zgodovino.
FrmBuy.lblinfo2.caption=Poveča hitrost zagona, hitrost internetne povezave in poskrbi, da računalnik deluje kot nov.
FrmBuy.lblinfo3.caption=Zaščita in optimizacija v stvarnem času sistema Windows.
FrmBuy.btnbuy.caption=Registriraj zdaj
FrmBuy.btnactive.caption=Vnesite svojo licenčno kodo
FrmBuy.lblguarantee.caption=Če iz kakršnega koli razloga niste zadovoljni s programom, lahko v 60 dneh od nakupa prejmete celotno povračilo.
FrmBuy.lblkey.caption=Že imate licenčni ključ?
FrmRegister.caption=Registracija
FrmLicense.lblinfo.caption=Hvala, ker ste izbrali Wise Care 365 PRO!
FrmLicense.lblinput.caption=Vnesite svoj licenčni ključ, da aktivirate PRO različico.
FrmLicense.lblname.caption=Uporabniško ime:
FrmLicense.lblemail.caption=E-pošta:
FrmLicense.lblkey.caption=Licenčni ključ:
FrmLicense.btnregister.caption=Registracija
FrmLicense.lblhelp.caption=Imate težave pri vnašanju licenčnega ključa?
FrmLicense.lblnokey.caption=Še nimate licenčnega ključa?
FrmLicense.lblsupport.caption=Pišite nam
FrmLicense.btnbuy.caption=Kupi zdaj
FrmExitNotice.btnexit.caption=Izhod
FrmExitNotice.btnreg.caption=Nadaljuj z enostavno registracijo
FrmExitNotice.lbltitle.caption=Pred zapiranjem Wise Care 365 Pro, Opomba:
FrmExitNotice.lblinfo.caption=Te težave lahko upočasnijo vaš računalnik, zmanjšajo njegovo učinkovitost ter povečajo frustracije in izgubo časa.
FrmExitNotice.lblregister.caption=Registriraj Wise Care 365 Pro za: 
;
; Common disk clean
;
FrmCommon.btnall.caption=Izberi vse
FrmCommon.btnre.caption=Priporočeno
FrmCommon.btnnone.caption=Nič ne izberi
FrmCommon.btnScan.caption=Preglej
FrmCommon.lblstat.caption=Hitro in enostavno čiščenje neuporabnih datotek in sledi.
FrmCommon.btncancel.caption=Prekliči
FrmCommon.btnrescan.caption=Preglej znova 
;
; Registry Clean
;
FrmRegClean.btnall.caption=Izberi vse
FrmRegClean.btnre.caption=Priporočeno
FrmRegClean.btnnone.caption=Nič ne izberi
FrmRegClean.btnCustom.caption=Območje po meri
FrmRegClean.WiseLabel1.caption=Rokovnik
FrmRegClean.lbltype.caption=Izberite vrsto izvajanja:
FrmRegClean.lblweek.caption=Izberi dan:
FrmRegClean.lbltime.caption=Čas:
FrmRegClean.btnScan.caption=Preglej
FrmRegClean.btncancel.caption=Prekliči
FrmRegClean.btnrescan.caption=Preglej znova
FrmRegClean.lblstat.caption=Svojega registra še niste počistili. Priporočljiv je takojšnji pregled!
FrmRegClean.lblinfo.caption=Redno čiščenje vašega registra naredi vaš računalnik hitrejši in stabilnejši.
Frmcustom.caption=Območje po meri
Frmcustom.btnre.caption=Priporočeno
Frmcustom.btnall.caption=Izberi vse
Frmcustom.btnnone.caption=Nič ne izberi
Frmcustom.btncancel.caption=Prekliči
Frmcustom.btnok.caption=Vredu 
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Prosti prostor
FrmDiskDefrag.btnfolder.caption=Mapa
FrmDiskDefrag.btnfile.caption=Datoteka
FrmDiskDefrag.btnsystem.caption=Sistemska datoteka
FrmDiskDefrag.btnFragmented.caption=Fragmenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=Po strnjevanju
FrmDiskDefrag.btnpause.caption=Premor
FrmDiskDefrag.btnstop.caption=Ustavi
FrmDiskDefrag.btnDefrag.caption=Strni 
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Brisalec dska lahko zaščiti vašo zasebnost s popolno odstranitvijo izbrisanih datotek.
FrmDiskErase.btnstopErase.caption=Ustavi
FrmDiskErase.chkshutdown.caption=Zaustavitev po brisanju diska.
FrmDiskErase.BtnErase.caption=Izbriši
FrmDiskErase.lblerasemode.caption=Varnost:
FrmDiskErase.vstDisk.Columns[0]=Pogoni
FrmDiskErase.vstDisk.Columns[1]=Zmogljivost
FrmDiskErase.vstDisk.Columns[2]=Prosti prostor
FrmDiskErase.vstDisk.Columns[3]=Stanje 
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Uvozi
FrmExclusion.btnexport.caption=Izvozi
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Zdrobljene datoteke bodo temeljito odstranjene in jih ni mogoče obnoviti.
FrmFileShredder.lblFileLine2.caption=Preprečite obnovitev zdrobljenih datotek tako, da prepišete njihov izviren prostor.
FrmFileShredder.btnErase.caption=Zdrobi
FrmFileShredder.btnaddfile.caption=Dodaj datoteke
FrmFileShredder.btnaddfolder.caption=Dodaj mapo
FrmFileShredder.btnstop.caption=Ustavi
FrmFileShredder.btndelitem.caption=Odstrani
FrmFileShredder.vtfiles.Columns[0]=Ime datoteke/mape
FrmFileShredder.vtfiles.Columns[1]=Pot
FrmFileShredder.vtfiles.Columns[2]=Stanje 
;
; General Settings 
;
FrmGeneral.lbltrash.caption=Neuporabne datoteke so večje od
FrmGeneral.lbltrace.caption=Število sledi je večje od
FrmGeneral.chkturbo.caption=Samodejno zaženi Wise Turbo, ko se zgodi kar koli od naslednjega
FrmGeneral.chkstartup.caption=Zaženi ob zagonu sistema Windows
FrmGeneral.chkbooster.caption=Zaženi pospeševalnik zagona ob zagonu računalnika
FrmGeneral.lblsys.caption=Sistem
FrmGeneral.lblupdate.caption=Preveri obstoj posodobitev:
FrmGeneral.chknews.caption=Med nalaganjem aplikacije preveri glasilo
FrmGeneral.lblexp.caption=Podrobnosti
FrmGeneral.lblportable.caption=Prenosna različica
FrmGeneral.btnmakeportable.caption=Naredi prenosno različico
FrmGeneral.lblinterface.caption=Vmesnik
FrmGeneral.lbllang.caption=Jezik:
FrmGeneral.btnupdate.caption=Preveri zdaj
FrmGobleSettings.btnstartup.caption=Pospeševalnik zagona 
;
; Settings GUI
;
FrmGobleSettings.caption=Nastavitve
FrmGobleSettings.TabBtnGeneral.caption=Splošno
FrmGobleSettings.TabBtnClean.caption=Čistilec
FrmGobleSettings.TabBtnExclusion.caption=Izključitev
FrmGobleSettings.TabBtnCheckup.caption=Pregled po meri
FrmGobleSettings.btncancel.caption=Prekliči
FrmGobleSettings.btnok.caption=Shrani
FrmGobleSettings.btnTray.caption=Programska vrstice
FrmGobleSettings.btnSysProect.caption=Zaščita sistema 
;
; Update
;
FrmNewVer.lblTitle.caption=Na voljo je nova različica.
FrmNewVer.lblignore.caption=Prezri to različico
FrmNewVer.btnno.caption=Ne zdaj
FrmNewVer.btnUpdate.caption=Posodobi zdaj 
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Optimiziraj 
FrmOptimizer.lblinfoex.caption=Uglasitev sistema lahko izboljša hitrost vašega omrežja in sistema.  
FrmOptimizer.btnnone.caption=Nič ne izberi
FrmOptimizer.btnall.caption=Izberi vse
FrmOptimizer.btnDefault.caption=Sistemsko privzeto 
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Zaščitite svojo zasebnost z izbrisom osebnih podatkov o sledenju.
FrmPrivacyErase.btnrescan.caption=Preglej znova
FrmPrivacyErase.btnScan.caption=Preglej 
;
; Register defrag
;
FrmProcess.caption=Strni register
FrmProcess.lblwait.caption=Počakajte...
FrmProcess.lblinfo.caption=Med strnjevanjem registra lahko vaš računalnik za nekaj minut izgubi odziv.
FrmRegDefragger.lblinfo.caption=Strnjevanje registra lahko poskrbi, da vaš računalnik deluje hitreje in stabilneje.
FrmRegDefragger.lblstat.caption=Svojega registra še niste strnili. Priporoča se takojšnje strnjevanje!
FrmRegDefragger.btndefrag.caption=Strni
FrmRegDefragger.lblinfo1.caption=1. Predlagamo, da zaprete vse druge aplikacije, preden zaženete to funkcijo.
FrmRegDefragger.lblinfo2.caption=2. Sistem se lahko med analizo začasno ne odziva in je normalno.
FrmRegDefragger.lblinfo3.caption=3. Sistem se bo samodejno znova zagnal, ko bo strnjevanje registra dokončano.
FrmRegDefragger.lblinfo4.caption=4. Ne prekinjate strnjevanja, ker lahko povzroči neznane posledice.
FrmRegDefragger.vtdefrag.Columns[0]=Ime skupine
FrmRegDefragger.vtdefrag.Columns[1]=Trenutna velikost
FrmRegDefragger.vtdefrag.Columns[2]=Nova velikost
FrmRegDefragger.vtdefrag.Columns[3]=Stopnja presežka
FrmRegDefragger.btnAnalysis.caption=Analiziraj 
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Obvestilo: Prosimo, shranite svoje geslo na varnem, če ga pozabite.
FrmPwGenerator.BtnCopy.caption=Kopiraj v odložišče
FrmPwGenerator.ckdigital.caption=Digitalno
FrmPwGenerator.cklowercase.caption=Male črke
FrmPwGenerator.ckupercase.caption=Velike črke
FrmPwGenerator.ckspecial.caption=Posebni znaki
FrmPwGenerator.lblinfo.caption=Generator gesel vam bo pomagal ustvariti močno geslo.
FrmPwGenerator.lbllen.caption=Dolžina gesla
FrmPwGenerator.Btngenerator.caption=Generator gesel 
;
; Software Rate
;
FrmRate.Btnlist.caption=Mnenja uporabnikov
FrmRate.Btnreview.caption=Moj pregled
FrmRate.Btnfirst.caption=Bodite prvi, ki bo pregledal
FrmRate.Btnsubmit.caption=Pošlji
FrmRate.lblscore.caption=Stopnja:
FrmRate.lblscorehint.caption=(Za oceno morate klikniti zvezdice)
FrmRate.lblnick.caption=Vaš vzdevek:
FrmRate.lblnickhint.caption=(Neobvezno)
FrmRate.lblemail.caption=Vaš e-poštni naslov:
FrmRate.lblemailhint.caption=(Neobvezno)
FrmRate.lblcontent.caption=Vsebina:
FrmRate.lblcontenthint.caption=(Neobvezno)
FrmRate.lbldesctitle.caption=Opis programa:
FrmRate.lblratesoft.caption=Priporočen program
;
; Schedule task
;
FrmSchedule.btnOK.caption=Vredu
FrmSchedule.btnCancel.caption=Prekliči
FrmSchedule.lblinfo.caption=Redno samodejno čiščenje pomaga ohranjati vaš računalnik na najvišji ravni in prihrani vaš čas.
FrmSchedule.chksilent.caption=Tihi način
FrmSchedule.lbltype.caption=Vrsta Rokovnika:
FrmSchedule.lblweek.caption=Izberi datum:
FrmSchedule.lbltime.caption=Čas:
FrmSchedule.caption=Razporedi opravilo
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Skrij vse Microsoftove storitve
FrmStartupMgr.TabBtnBoot.caption=Zagon
FrmStartupMgr.TabBtnService.caption=Storitve
FrmStartupMgr.TabBtnHis.caption=Zapisi
FrmStartupMgr.BtnRestoreAll.caption=Obnovi z enim klikom
FrmStartupMgr.tabbtnup.caption=Pospeši
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Shujšaj
FrmSysClean.btnall.caption=Izberi vse
FrmSysClean.btnrecommended.caption=Priporočeno
FrmSysClean.btnnone.caption=Nič ne izberi
FrmSysClean.vtsys.Columns[0]=Vnos
FrmSysClean.vtsys.Columns[1]=Velikost
FrmSysClean.vtsys.Columns[2]=Mesto
FrmSysClean.vtsys.Columns[3]=Predlog
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Upravitelj velikih datotek
FrmTabPrivcay.TabBtnPrivacyErase.caption=Brisalec zasebnosti
FrmTabPrivcay.TabBtnDiskErase.caption=Brisalec diska
FrmTabPrivcay.TabBtnFileShredder.caption=Drobilec datotek
FrmTabPrivcay.TabBtnPwGenerator.caption=Generator gesel
FrmTabPrivcay.TabBtnNotifyManager.caption=Obvestila o spletnih straneh
FrmTabSysClean.TabbtnRegclean.caption=Čistilec registra
FrmTabSysClean.TabBtnCommonClean.caption=Navadni čistilec
FrmTabSysClean.TabBtnAdvClean.caption=Napredni čistilec
FrmTabSysClean.TabBtnSysSimming.caption=Hujšanje sistema
FrmTabSysTune.TabbtnSysOpt.caption=Optimizer sistema
FrmTabSysTune.TabBtnDDefrag.caption=Strni disk
FrmTabSysTune.TabBtnRDefrag.caption=Strnjevalec registra
FrmTabSysTune.TabBtnBoot.caption=Upravitelj zagonov
FrmTabSysTune.TabBtnContext.caption=Priročni meni
FrmTabSysMon.TabBtnProcess.caption=Spremljanje procesov
FrmTabSysMon.TabBtnHard.caption=Pregled strojne opreme
FrmTabSysMon.btnProcessor.caption=CPE
FrmTabSysMon.btnBoard.caption=Matična plošča
FrmTabSysMon.btnMemory.caption=Pomnilnik
FrmTabSysMon.btnGraphic.caption=Grafika
FrmTabSysMon.btnDisk.caption=Shramba
FrmTabSysMon.btnNetAdapter.caption=Omrežne kartice
FrmTabSysMon.btnSoundCard.caption=Zvočne kartice
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Varno brisanje (naključni podatki 1 prehod)
FrmSettingClean.chkAutoBackup.caption=Samodejno varnostno kopiraj register pred čiščenjem
FrmSettingClean.lblfolder.caption=Izprazni prilagojene mape (velja samo v Naprednem čistilcu)
FrmSettingClean.btnadd.caption=Dodaj 
FrmSettingClean.btnremove.caption=Odstrani
FrmSettingClean.lblscanmode.caption=Kako pregledati register
FrmSettingClean.rdnormal.caption=Privzeti pregled
FrmSettingClean.rdssafe.caption=Varen pregled
FrmSettingClean.rddeep.caption=Globoki pregled
FrmSettingClean.lblusers.caption=Večuporabnik:
frmsettingclean.rdauser.caption=Vsi uporabniki
frmsettingclean.rdcuser.caption=Le trenutni uporabnik
frmsettingclean.rdusers.caption=Izbrani uporabniki
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Obnovi
FrmIgnoredItems.btnall.caption=Izberi vse
FrmIgnoredItems.btnnone.caption=Nič ne izberi
FrmIgnoredItems.lblinfo.caption=Prezrti vnosi pregleda 
;
; Shutdown notice
;
FrmShutDownNote.caption=Opomnik za zaustavitev
FrmShutDownNote.btnCancel.caption=Prekliči
FrmShutDownNote.lblshutnote.caption=Vaš računalnik se bo izklopil.
;
; Skin
;
Frmskin.lblphoto.caption=Slika teme po meri
FrmSkin.lblprevious.caption=Prejšnja
FrmSkin.lblnext.caption=Naprej 
;
; Input Window 
;
frminput.btncancel.caption=Prekliči
frminput.btnok.caption=Vredu
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Avatar po meri
FrmChangeHeader.btnsys.caption=Sistemski avatar
FrmChangeHeader.btnlocal.caption=Lokalna slika 
FrmChangeHeader.btnok.caption=Vredu
FrmChangeHeader.btncancel.caption=Prekliči
FrmChangeHeader.lblpreview.caption=Predogled
;
; Security Essentials
;
Frmsecurity.caption=Program za izboljšanje uporabniške izkušnje WiseCleaner.com
Frmsecurity.lbltitle.caption=Pridružite se programu za izboljšanje uporabniške izkušnje
Frmsecurity.lblinfo1.caption=Za izboljšanje tega izdelka se lahko pridružite programu za izboljšanje uporabniške izkušnje tako, da na WiseCleaner.com pošljete sporočila o tem, kako uporabljate izdelke.
Frmsecurity.lblinfo2.caption=Nobeni zbrani podatki se ne uporabljajo za identifikacijo ali stik z vami, zato se lahko kadar koli odjavite od programa.
Frmsecurity.lbllink.caption=Več o programu za izboljšanje uporabniške izkušnje.
Frmsecurity.cbagree.caption=Pridružite se programu za izboljšanje uporabniške izkušnje.
Frmsecurity.cbagainst.caption=Tokrat se ne želim pridružiti programu.
Frmsecurity.btnok.caption=Vredu
;
;
;
FrmTrail.lbltitle.caption=Hvala, ker ste izbrali Wise Care 365
FrmTrail.lblhint.caption=Naslednjih funkcij ne boste mogli uporabljati po izteku preizkusnega obdobja.
FrmTrail.lblinfo0.caption=1, Z enim klikom preverite in odpravite računalniške napake.
FrmTrail.lblinfo1.caption=2, Brisalec zasebnosti.
FrmTrail.lblinfo2.caption=3, Upravljanje prročnega menija.
FrmTrail.lblinfo3.caption=4, Samodejna posodobitev na novo različico.
FrmTrail.lblinfo4.caption=5, Fantastične nove preobleke in teme.
FrmTrail.lblhint1.caption=Če vam je ta program všeč, ga pravočasno obnovite.
FrmTrail.btnbuy.caption=Kupi zdaj
FrmTrail.btnClose.caption=Pozneje 

FrmReqInstall.lblTitle.caption=To orodje ni pripravljeno, ali ga želite takoj prenesti in namestiti?
FrmReqInstall.lblLicense.caption=Prikaži Licenčno pogodbo
FrmReqInstall.lblPrivacy.caption=Prikaži Politiko zasebnosti
FrmReqInstall.upgrade.caption=Nova različica tega orodja je pripravljena. Ali ga želite prenesti in posodobiti zdaj? 
;
;
FrmKeyNotice.lblinfo.caption=Zdaj lahko uživate v %s za nadgradnjo v pristnega. Prosim, ne zamudite!
FrmKeyNotice.caption=Obvestilo
FrmKeyNotice.BtnBuy.Caption=Kupi zdaj
FrmKeyNotice.lbltitle.Caption=Verjetno ste žrtev piratskega licenčnega ključa, ki bi lahko bil škodljiv za vaš računalnik.
FrmKeyNotice.lblbuyinfo1.caption=Izvirna cena
FrmKeyNotice.lblbuyinfo2.caption=60-dnevno jamstvo vračila denarja 
;
FrmNotiManager.lblinfo.caption=Upravljajte strani, ki so vam pošiljala obvestila.
FrmNotiManager.lblhint.caption=Lahko vam pomaga prenehati prejemati obvestila in izbrišete spletne strani, ki pošiljajo nadležna obvestila.
FrmNotiManager.lvnotis.Columns[0]=Spletna stran
FrmNotiManager.lvnotis.Columns[1]=Varnost
FrmNotiManager.lvnotis.Columns[2]=Akcija

[WiseTray]
TfrmTraySetting.ckclose.caption=Zapri programsko vrstico, ko je glavni program zaprt.
TfrmAssistMsg.ckbxNoPrompt.caption=Ne zahtevaj znova
TfrmTraySetting.ckAssist.caption=Obvesti me, ko je nekdo odgovoril na mojo objavo.
TfrmTraySetting.ckReware.caption=Obvesti me, ko je nekdo objavil plačano vprašanje.
TfrmTraySetting.Caption=Nastavitve 
TfrmTraySetting.btnok.Caption=Vredu
TfrmTraySetting.btnCancel.Caption=Prekliči
TfrmTraySetting.ckbx4.Caption=Samodejno prikaži plavajoče okno ob zagonu Wise Care 365
TfrmTraySetting.lbl4.Caption=Zaženi samodejno optimizacijo, ko je poraba pomnilnika višja od:
TfrmTraySetting.lbl1.Caption=Enota temperature
TfrmTraySetting.lbl2.Caption=Prikaži podatke o sistemu
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celzij
TfrmTraySetting.ckbx3.Caption=Samodejna optimizacija 
TfrmTraySetting.ckbx5.Caption=Temperatura centralnega procesorja
TfrmTraySetting.ckbx6.Caption=Temperatura grafičnega procesorja
TfrmTraySetting.ckbx7.Caption=Trdi disk
TfrmTraySetting.ckbx8.Caption=Temperatura matične plošče
TfrmTraySetting.ckbx9.Caption=Hitrost omrežja
TfrmTraySetting.ckbx10.Caption=Obremenitev procesorja
FrmTrayMain.btnExit.caption=Izhod
FrmTrayMain.btnShowMain.caption=Odpri glavni program
FrmTrayMain.ppmitem2_1=Skrij plavajoče okno
FrmTrayMain.ppmitem2_2=Prikaži plavajoče okno
frmWiseFloatWnd.ppmStayontop=Ostani na vrhu
frmWiseFloatWnd.ppmHide=Izhod iz plavajočega okna
TfrmPopupWnd.Caption=Programska vrstica Wise Care 365
TfrmPopupWnd.btn1.Caption=Optimiziraj 
TfrmPopupWnd.lblM.Caption=Pomnilnik：
TfrmPopupWnd.lblC.Caption=CPE：
TfrmPopupWnd.lblC1.Caption=CPE：
TfrmPopupWnd.lbl1.Caption_1=Dovolj razpoložljivega pomnilnika
TfrmPopupWnd.lbl1.Caption_2=Manj razpoložljivega pomnilnika
TfrmPopupWnd.lbl1.Caption_3=Redko na voljo pomnilnik
TfrmPopupWnd.lvitem0=Optimiziraj sistemski vir
TfrmPopupWnd.lvitem1=Počisti pomnilnik
TfrmPopupWnd.lvitem10=Velika poraba pomnilnika
TfrmPopupWnd.lvitem30=Velika obremenitev CPE-ja
TfrmPopupWnd.msg1=Počisti pomnilnik
TfrmTraySetting.lblTip.Caption=Prilagodi plavajoče okno
TIP_CPU_USE=Obremenitev CPE
H_ID_MAINBOARD=Temperatura matične plošče
H_ID_CUP==Temperatura CPE
H_ID_GRAPHICS_T=Temperatura grafične kartice
H_ID_DISK=Temperatura diska 

[Context]
ContxtMgrInfo=Preprost način za onemogočanje ali omogočanje vnosov v priročnem meniju...
ContextName=Napis menija
ContextPublisher=Založnik
ContextType=Vrsta
ContextAction=Stanje
ContextAll=Vse datoteke (*)
ContextDirectory=Mapa
ContextFolder=Mapa
ContextDrive=Pogon
ContextBack=Namizje
ContextRecycle=Koš
ContextShortcut=Datoteka z bližnjico
ContextExe=Izvedi datoteko
Contextunknowndesc=Neznan opis
Contextunknown=Neznano podjetje
ContextOther=Drugo
ContextNew=Nova datoteka 

[Message]
systemrestorepoint=Samodejno ustvari obnovitveno točko sistema.
SSD=Vaša izbira vključuje vsaj en pogon SSD, ki se lahko predčasno obrabi, če ga varno izbrišete. Ali želite nadaljevati?
NoNews=Nimate neprebranega sporočila.
MWDetected=Zaznano je, da MalwareBytes da onemogoča delovanje %s. Kliknite 'Vredu', da dobite rešitev.
ConfirmRemoveDownload=Odstranil bo vse datoteke v mapi za prenos. Ali ste prepričani, da želite nadaljevati?
OverMaxTimes=Napaka pri preverjanju pristnosti! Presegli ste največje število aktivacij, ki jih zagotavlja vaša licenca. Ne oklevajte in nas kontaktirajte, če menite, da je prišlo do napake pri aktivaciji ali, če potrebujete več licenc! 
Skipped=Preskočeno
7After=%d dni je minilo od zadnjega čiščenja registra. Priporočljiv je takojšnji pregled.
7Before=Čistejši je vaš register, hitrejši postane vaš računalnik!
Activated=Pro različica je bila aktivirana.
ActivateOnline=Preverjanje vaših registracijskih podatkov, počakajte nekaj sekund...
AddFileType=Dodaj vrsto datoteke 
AddFolder=Dodaj mapo
AdviseClean=Redno čiščenje registra bo pospešilo in stabiliziralo vaš računalnik.
AllHardDrive=Lokalni trdi diski
AlreadExist=%s že obstaja na seznamu.
Analysing=Analiza...
Area=Območje
AvdDefaultHint=Poišči več neuporabnih datotek in sprosti več prostora.
BackupDate=Datum varnostne kopije
BackupType=Vrsta varnostne kopije
BFName=Ime datoteke
BFPath=Pot
BFSize=Velikost datoteke
BFType=Vrsta
BigfileHint=Sistemske ključne datoteke in pomembne datoteke so že filtrirane iz rezultatov pregleda. Bodite previdni pri izbiri drugih datotek.
BigfileSearch=Redno brišite neuporabne velike datoteke, ki zasedajo prostor na disku, da sprostite več prostora na disku!
BigfileSearchFinish=Najdenih je %d velikih datotek, ki zasedejo %s prostora na disku. Trajanje: %d sekund.
BigfileSelect=Izbrali ste %d datotek, katerih brisanje vam bo pomagalo dobiti %s prostora na disku.
bkAuto=Samodejno
bkManual=Ročno
Browse=Prebrskaj...
BrowserRunning=%s se izvaja. Ali ga želite zapreti? V nasprotnem primeru predpomnilnika in piškotkov ni mogoče počistiti.
BtnHint=Hitrejše in varnejše
BtnUpgrade=Popolna različica
Cancel=Prekliči
CanFreeSpace=%d datotek je bilo najdenih in %s prostora na disku je mogoče prihraniti.
CannotCrTask=Ni mgoče ustvariti rokovnika opravila.
Clean=Počisti
CleanDone=Čiščenje je končano!
CleanForReg=Čiščenje registra...
CleanHis=Počisti zgodovino 
Cleaning=Čiščenje...
CleanNow=Priporočamo takojšnje čiščenje.
ComfirmDefrag=Shranite svoje nedokončano delo, ker se bo računalnik po strnjevanju znova zagnal. Ali želite nadaljevati?
Complete=Dokončano
Compress=Stiskanje...
ConfirmAdd=Ali ste prepričani, da želite odstraniti vse datoteke v %s, ko zaženete "Napredni čistilec"?
ConnectFail=Ne morem vzpostaviti povezave s strežnikom, preverite svojo internetno povezavo in poskusite pozneje.
CreateBackup=Ustvarjanje varnostnih podatkov...
CreateBackupReg=Ustvarjanje varnostnih podatkov... Prosimo, počakajte nekaj minut.
CreateDate=Datum ustvarjanja
def15After=%d dni je minilo od zadnjega časa, priporočamo takojšnjo strnjevanje registra.
def15Before=Vaš računalnik bo deloval hitro in stabilno, če bo vaš register čim bolj strnjen.
DefaultValue=(Privzeto)
DefragRate=Stopnja optimizacije je: %s.
DefragReport=Register je strnjen. Optimizirano poročilo: 
DefragReport1=Predhodna velikost registra:
DefragReport2=Nova velikost registra:
DefragReport3=Optimizirana velikost:
delbigfile=Brisanje velikih datotek je enosmerni postopek brez varnostnega kopiranja. Ali želite izbrisati te izbrane datoteke?
delbigfileFail=Datoteke ni mogoče izbrisati: %s, morda jo je uporabljala druga aplikacija.
DelSkin=Ali ste prepričani, da želite izbrisati to temo? 
Description=Opis
DisableAdd=Zaradi varnosti so nekatere sistemske mape (kot so 'mapa Windows', 'Zagon trdega diska' in 'CD-ROM') dodane na ta seznam.
Discount=(25% popust je na voljo zdaj)
DiscountInfo1=Brezplačno Wise Care 365 uporabljate %d dni,
DiscountInfo2=zdaj imamo za vas posebno ponudbo,
DiscountInfo3=za nadgradnjo na PRO različico plačate samo %s.
DownloadError=Napaka pri prenosu Poskusite pozneje.
DownloadingSkin=Trenutna naloga prenosa ni končana. Posodobite pozneje.
DupFile=Datoteka na seznamu
DupFolder=Ta mapa je obstajala na seznamu.
DupItem=Vnos že obstaja na seznamu.
ElapsedTime=Pretečeni čas:
ELeftTime=Ocena časa...
EmptyEmail=E-poštni naslov ne sme biti prazen.
EmptyName=Vaše ime ne sme biti prazno.
EmpytKey=Licenčni ključ ne sme biti prazen.
EnableRestore=Obnovitev sistema je onemogočena. Ali želite omogočiti obnovitev sistema?
Entries=vnosov
ErrorMsg=Sporočilo o napaki:
ExImport=Seznam izključitev je bil izvožen v:
ExitTray=Ali ste prepričani, da boste zaprli programsko vrstico Wise Care 365?
ExpiryDate=Datum poteka:
Exported=Trenutni vnosi so bili izvoženi v %s. Ali želite zdaj odpreti datoteko?
Extracte=Razširjanje...
FailedCloseProcess=Programa ni bilo mogoče prekiniti. Zaprite objektni program ročno.
FailToDelete=Nekatere datoteke, ki jih ni mogoče izbrisati, bodo morda izbrisane po ponovnem zagonu.
failtounLock=Urejevalnika registra ni bilo mogoče omogočiti. Morda potrebujete dodatno pooblastilo za izvedbo te operacije.
FindDrives=Iskanje pogonov...
FindError=%d vnosov je bilo mogoče odstraniti, med katerimi %d vnosov ni varno za brisanje.
FindFilesSize=%d datotek je bilo najdenih. Skupno %s
FindRunProcess=Objektni program se izvaja. Zaprite ga, da dokončate to posodobitev.
FindTraces=%d zgodovina je bila najdena.
FindTracesSection=%d sledi je bilo najdenih v tem razdelku 
Fix=Popravi
Free=Prosto
GetHotSkinError=Napaka se pojavi pri poizvedovanju po informacijah o temi.
GettingRestoreData=Pridobivanje obnovitvenih podatkov...
GoodHabit=Z rednim čiščenjem registra bo vaš računalnik ohranil vrhunsko zmogljivost.
HaveChange=Ali želite shraniti spremembe?
Hours=ur
Ignore=Prezri
IgnoreVer=Prezri to posodobitev
illegalType=%s je nezakonita vrsta datoteke.
InputCookie=Prosimo, vnesite domeno (kot je Google, Live itd.)
InputSummary=Prosimo, vnesite povzetek za to vrsto:
InputType=Vnosno ime datoteke ali vrsta datoteke (Na primer: *.tmp itd...)
InvalidEmail=Neveljaven e-poštni naslov, vnesite veljaven e-poštni naslov.
InvalidIgnorItem=Tega vnosa ni mogoče prezreti.
InvalidKey=Neveljaven licenčni ključ, vnesite veljaven ključ.
InvalidRegInfo=Neveljavni podatki za registracijo!
InvalidType=Neveljavna končnica datoteke
IsRunning=Program pregleduje. Počakajte, da se pregled dokonča, in nato poskusite znova.
IssueFound=%d težav je bilo najdenih.
Items=Vnosi
KeyWord=Vnesite ključno besedo:
KillProcessError=Prekini napako procesa, možen vzrok je nezadostna dovoljenja
LastClean=Vaše zadnje čiščenje je bilo :
LastCommonClean=Vaše zadnje čiščenje je bilo na:
LastDefrag=Čas zadnjega strnjevanja registra:
LeastOne=Izbrati morate vsaj eno območje za pregled.
LeftTime=Preostali čas: 
LeftTimeSec=Trajanje: %s sekund.
LestOne=Izbrati morate vsaj eno območje za pregled.
LestOneClean=Izbrati morate vsaj eno območje za čiščenje.
LestOneItem=Izbrati morate vsaj en vnos za čiščenje.
LogAll=%d vbosov je bilo najdenih, %d vnosov je bilo rešenih.
LogFail=%d vnosov ni bilo mogoče odstraniti. 
Minutes=minut
MoreSpace=Neobvezno
NeedBackup=Zdi se, da prvič preverjate svoj računalnik. Priporočljivo je takojšnje varnostno kopiranje. Ali ga želite zdaj samodejno varnostno kopirati?
NeedInstall=Ali želite namestiti %s zdaj?
NeedStartup=Računalnik morate pospešiti ročno, saj Wise Care 365 ni nastavljen za zagon ob zagonu.
NeedUpdate=Ali želite posodobiti %s zdaj?
Newer=Nikoli
NeverDefrag=Registra še niste strnili!
New=Nova
NewVer=Na voljo je nova različica! Ali jo želite nadgraditi zdaj?
NoBackupSelected=Izbrati morate vsaj eno varnostno kopijo za obnovitev.
NoDriveChecked=Za pregled morate izbrati enega ali več pogonov.
NoError=Čestitke, ni bilo najdenih težav!
NoFilesFound=Počisti
NoItemChecked=Za čiščenje morate izbrati eno ali več datotek.
NoItemFound=Ni bilo najdenih vnosov
NoItems=Čestitamo! Vsi vnosi so optimizirani.
NoNewVer=Čestitamo! Različica, ki jo uporabljate, je najnovejša!
NoRegInfo=Ne najdemo vaših registracijskih podatkov.
Notice=Naredite računalnik hitrejši in varnejši
NoTracesFound=Ni sledi
NoTrashAndTrace=Čestitamo! Vaš računalnik je čist.
NotShowNotice=Ne prikaži več tega obvestila. 
NotSupportOS=The feature is not supported on this Operacijski sistem.
NowCleaning=Počisti zdaj:
Offer=Posebna ponudba
Optimize=Optimiziraj 
PluginCount=Število vtičnikov:
PrivacyActive=Za aktiviranje
PrivacyData=Zasebnost
PrivacyDefaultHint=Redni pregled podatkov o sledenju lahko zaščiti vašo zasebnost pred radovednimi očmi.
Privacyissues=Težave z zasebnostjo:
PrivacyUnActive=Težave z zasebnostjo: Ni aktivirano 
Problems=Skupno:
Proupdate=Žal, različica za darila ne podpira nadgradnje, vendar vam lahko zagotovimo 50 % popust, da dobite najnovejšo različico. V nasprotnem primeru bo postala BREZPLAČNA različica, če jo boste posodobili. Ali želite nadaljevati?
RegBackup=Varnostno kopiraj register
RegBackupDone=Varnostna kopija registra je uspešno ustvarjena.
RegBackupFail=Ustvarjanje varnostne kopije registra ni uspelo.
RegeditorLocked=Vaš urejevalnik registra je onemogočen. Funkcija varnostnega kopiranja/obnovitve zahteva dostopen urejevalnik registra. Ali želite zdaj omogočiti urejevalnik registra?
RegEntries=Neveljavni vnosi v register.
Regerror=Register
Registriran=Registriran 
RegRestore=Obnovi register
RegTitle=Ni registriran
Removebackup=Ali ste prepričani, da boste odstranili izbrane varnostne kopije?
RemoveSysRestore=Ali ste prepričani, da želite odstraniti izbrano obnovitveno točko sistema?
ReScanHint=%d najdenih vnosov, da bi našli več vnosov, priporočamo drugi pregled.
ReScanHint1=Predlagamo, da znova opravite pregled, da najdete več vnosov.
ReScanHint2=Prosim znova spreglejte, da najdete več vnosov. 
RestoreComplete=Obnovitev je dokončana.
RestoreFromSysRestore=Po obnovitvi sistema morate znova zagnati računalnik. Ali želite začeti obnovitev sistema zdaj?
RestorePointDone=Obnovitvena točka je bila uspešno ustvarjena.
RestorePointFail=Ustvarjanje obnovitvene točke sistema ni uspelo.
RestoreReg=Obnavljanje registra... Prosimo, počakajte nekaj minut.
Safetodel=Ta vnos je mogoče varno izbrisati.
ScanAborted=Pregled je bilo preklican!
ScanCanceled=Pregled je bilo preklican!
ScanFor=Pregled:
ScannedSection=Pregledano odsekov:
Scaning=Pregled...
ScheduleHint=Redno čistite svoj računalnik.
ScheduleNextTime=Naslednjič:
ScheduleNotActive=Rokovnik opravila ni omogočen.
Secs=sekund
SelectFolder=Prosimo, izberite mapo
SelectHardDrive=Prosimo, izberite trdi disk
ShredFile=Zdrobi datoteko/mapo
SkinCorrupt=Prenesena datoteka teme je nepopolna ali poškodovana! Prosimo, prenesite ga znova.
SkinLimit=Ta tema je na voljo samo za različice Pro. Nadgradi zdaj?
StartClean=Počisti
StartScan=Preglej
SuggestDefrag=Priporočamo takojšnjo strnjevanje.
SuggestIgnore=Naslednjič lahko strnite svoj register.
Summary=Povzetek
SysCreating=Ustvarjanje obnovitvene točke sistema...
SysProtectOff=Wise zaščita izklopljena
SysProtectOn=Wise zaščita vklopljena
SysRestoring=Priprava na obnovitev sistema...
ThanksRegister=Hvala, ker ste registrirali ta izdelek! 
Total=Skupno:
TotalDefrag=%.2f je stisnjen.
TotalTraces=%d sledi je bilo najdenih.
TraceCount=Sledi
TraceFound=%d sledi je bilo najdenih.
TraceFoundEx=Najdene so bile naslednje sledi:
TraceRemoved=%d sledi je bilo odstranjenih.
TranslateTo=Prevedi v...
TrashFound=%d datotek je bilo najdenih. Skupno %s.
TrashFoundEx=Najdene so bile naslednje neželene datoteke:
TrashRemoved=Odstranjeno je %d datotek. Sproščeno je %s prostora na disku.
TrashSize=Datoteke
TrayNotice=Vaš računalnik ni bil počiščen že več kot pol meseca!
TuneupCount=Uglasi
TypeChanged=Spremenili ste vnose pregleda!
TypeNoError=Počisti
Unknow=Neznano
Unlimited=Neomejeno
Unoptimized=Neoptimiziran
Unregistried=Neregistriran
VipSkin=Ta tema je na voljo samo za registrirane uporabnike. Nadgradi zdaj?
WaitForDownload=Počakajte, da je prenos končan.
WaitUpdateComplete=Trenutno opravilo posodobitve ni končano. Posodobite ta program pozneje.
WarnNoType=Izbrati morate vsaj eno vrsto datoteke!
WarnZeroFile=Izbrali ste način 'Prazna datoteka'. Pregledajte jih preden jih odstranite. Ali želite nadaljevati?
WDCReport=Poročilo Wise Čstilca diskov
Working=Počakajte, da se trenutno opravilo konča, in nato poskusite znova.
CookieConfirm=Izbrani vnosi vključujejo 'Piškotke'. Ali ste prepričani, da jih želite počistiti?
PWPConfirm=Izbrani vnosi vključujejo 'Shranjeno geslo brskalnika'. Ali ste prepričani, da jih želite počistiti?
PWCookieConfirm=Izbrani vnosi vključujejo 'Shranjeno geslo brskalnika' in "'Piškotke'. Ali ste prepričani, da jih želite počistiti?
TrustSite=Zaupanja vredna stran
UnknowSite=Neznano mesto
CloseBrowser=%s se izvaja. Ali ga želite zapreti? V nasprotnem sprememba ne bo uspela.
protectfail=Zagon zaščite sistema ni uspel. Poskusite znova namestiti program ali se obrnite na nas za pomoč.

[Exclusion]
Folder=Izključene mape
AddFolder=Dodaj mapo
File=Izključene datoteke
AddFile=Dodaj datoteko
File Type=Izključene vrste datotek
AddType=Dodaj vrsto
Registry=Izključen registrski ključ
Add Key=Dodaj ključ
Delete=Izbriši
Cookies=Izključene domene
Add piškotek=Dodaj domeno
Whiteapp=Beli seznami aplikacij
Blackapp=Črni seznami aplikacij
WhitePosition=Položaj na seznamu belih
BlackPosition=Položaj na črnem seznamu 

[PrivacyScan]
SeenPictures=Zgodovina ogledanih slik
SeenPicturesHint=Zgodovina ogledanih slik med brskanjem po internetu.
SeenMovies=Zgodovina gledanih filmov/videov
SeenMoviesHint=Zgodovina gledanih filmov/videov med brskanjem po internetu.
AccessFiles=Zgodovina dostopanih datotek
AccessFilesHint=Zgodovina dostopanih datotek med uporabo računalnika.
VisitedWeb=Zgodovina obiskanih strani
VisitedWebHint=Zgodovina obiskanih strani med brskanjem po internetu. 

[PrivacyClean]
GoodHabit=Imate čist računalnik, to je dobra navada, le tako naprej!
CleanNow=Obstajajo sledi zasebnosti. Priporočljivo je takojšnje čiščenje.
TraceFound=Najdenih je bilo %d sledi zasebnosti.
TraceRemoved=Odstranjenih je bilo %d sledi zasebnosti.

[Password]
Weak=Šibko
OK=Vredu
Strong=Močno

[Schedule]
Daily=Dnevno
Weekly=Tedensko
Monthly=Mesečno
Idle=V mirovanju
Login=Ob prijavi
Sunday=Nedelja
Monday=Ponedeljek
Tuesday=Torek
Wednesday=Sreda
Thursday=Četrtek
Friday=Petek
Saturday=Sobota
AutoScan=Samodejno preglej
AutoClean=Samodejno počisti

[Bootup]
BootAction=Akcija
BootDelHint=Izbriši ta vnos
BootLoad=Nalaganje...
BootLoadRate=Nalaganje podrobnosti ocene...
BootName=Opis programske opreme
BootRate=Ocena programske opreme
BootSuggestion=Predlog/ocena
BootTime=Čas zagona 
BtnRestore=Obnovi
CanDisable=Izbirno izklopljeno
delItem=Ali ste prepričani, da želite izbrisati vnos?
Disable=Onemogoči
Enable=Omogoči
FailToChange=Tega vnosa ni mogoče omogočiti ali onemogočiti.
HisInfo=%d vnosov je trenutno onemogočenih. Tu lahko preprosto omogočite lažno onemogočen zagon.
Keep=Pusti tako kot je
MaySpeedup=Vaš zagonski čas se bo skrajšal za %.2f sekund.
MustEnable=Mora biti omogočeno
NoHisInfo=Trenutno ni onemogočen noben vnos.
NoSuggestion=Ni predloga
Optimal=Optimalno
Publisher=Založnik
ServiceCountInfo=Najdenih %d storitev tretjih oseb in %d sistemskih storitev.
ServiceName=Opis storitve
StartupInfo=Onemogočite nekatere nepotrebne zagonske programe, da pospešite zagon vašega računalnika.
ToDisable=Priporoči izklop
ToKeep=Pusti tako kot je 
Tuneup=Optimiziraj 
TuneupDone=%d zagonski vnosi so bili onemogočeni
TuneupFaile=%d zagonskih vnosov ni mogoče onemogočiti.
SecurityConfirm=Ali ste prepričani, da želite onemogočiti ta vnos? To je ikona obvestila za vgrajeno varnostno aplikacijo Windows.
BootPublisher=Založnik
FailToRun=Izbrane storitve ni bilo mogoče ustaviti (zagnati).
BootExcute=Izvajanje...
Service=Storitev
Proces=Proces 


[Msg]
WDCScanSpeed=Najhitrejši pregled na svetu!
WDCSysSlimming=Ni najdenih datotek!
PowerOpt=Ni vnosov, ki jih je mogoče optimizirati! 

[CommonClean]
ScanAbortedHint1=Priporočamo, da takoj znova opravite pregled, da najdete neuporabne datoteke.
ScanAbortedHint=Priporočamo, da takoj znova opravite pregled, da najdete neuporabne datoteke in sledi.
DefaultHint=Redno čiščenje lahko prihrani prostor na disku in zaščiti vašo zasebnost.
7After=%d dni je poteklo od zadnjega čiščenja. Priporočljiv je takojšnji pregled.
7Before=Dobra navada je, da so vaši pogoni čisti in vaša zasebnost zavarovana. 

[SysClean]
Scanning=Pregled...
ScanEnd=%d vnosov je bilo najdenih. %s prostora na disku bo sproščenega.
NoItems=Čestitamo! Vaš sistemski pogon je čist.
Open=Open
Remove=Odstrani
MoreSpace=Potrebujem več prostora
Cleaning=Čiščenje...
NoItems=Čestitamo! Vaš sistemski pogon je čist.
SpaceFreed=Shujšanje je končano. %s prostora na disku je sproščeno.
Installer=Zastarel namestitveni program Windows
LongInstaller=Zastarele namestitvene programe Windows lahko odstranite, da sprostite prostor na disku.
PatchUninstall=Datoteke za odstranitev popravkov za Windows Update
LongPatchUninstall=Če vam ni treba odstraniti Windows Update, lahko odstranite te datoteke.
Downloadedfiles=Prenesene namestitvene datoteke sistema Windows
Longdownloadedfiles=Ko je namestitev popravka za posodobitev sistema Windows končana, lahko varno odstranite datoteke.
Baselinecache=Osnovni predpomnilnik programa Windows Installer
LongBaselinecache=Datoteke je ustvarila storitev namestitvenega programa Windows in jih je mogoče odstraniti.
JPIME=japonski IME 
LongJPIME=Če jih ne potrebujete, jih lahko odstranite.
KoreanIME=Korejski IME
LongKoreanIME=Če jih ne potrebujete, jih lahko odstranite.
TChineseIME=Tradicionalni kitajski IME
LongTChineseIME=Če jih ne potrebujete, jih lahko odstranite.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Če jih ne potrebujete, jih lahko odstranite.
HelpFile=Datoteke pomoči za Windows
LongHelpFile=Če jih ne potrebujete, jih lahko odstranite.
SamplePic=Vzorčne slike sistema Windows
LongSamplePic=Če jih ne potrebujete, jih lahko odstranite.
SampleMic=Vzorčna glasba sistema Windows
LongSampleMic=Če jih ne potrebujete, jih lahko odstranite.
SampleVideos=Vzorčni videoposnetki sistema Windows
LongSampleVideos=Če jih ne potrebujete, jih lahko odstranite.
SampleMedia=Vzorec medija Windows
LongSampleMedia=Če jih ne potrebujete, jih lahko odstranite.
Wallpaper=Datoteke ozadja Windows
LongWallpaper=Če jih ne potrebujete, jih lahko odstranite.
Win10Upgrade=Datoteke za nadgradnjo sistema Windows 10
Win10UpgradeLong=Če ste že nadgradili na Windows 10, odstranite to mapo, da dobite več prostora na disku. 

[PCExam]
FixComplete=Popravek je končan.
ScanComplete=Pregled je končan.
CheckDefrag=Preverjanje drobcev sistemskega pogona.
DefaultHint=Preverjanje računalnika vam bo pomagalo najti morebitne varnostne težave in vnose, ki jih je mogoče optimizirati, ter jih nato odpraviti z enim klikom.
Podrobnosti=Podrobnosti
DiskDefrag=Preveri strnjenost sistemskega diska
ExamCanceled=Pregled je bil preklican!
ExamEndHint1=Preverjeno je %d vnosov, od katerih je %d problematičnih. Predlagamo, da te vnose 'popravite' naenkrat.
ExamEndHint2=Zaznano je %d vnosov, od katerih je %d problematičnih. %d vnosov je treba popraviti ročno. 'Popravi' jih zdaj.
ExamEndHint3=Zaznano je %d vnosov, od katerih je %d problematičnih. Popraviti jih morate ročno.
ExamEndHintFixed=Čestitamo! Vsi vnosi, ki jih je treba popraviti, so popravljeni.
ExamEndHintFixed3=%d vnosov je bilo popravljenih, %d vnosov je treba popraviti ročno.
ExamEndHintFixed4=Čestitamo! %d vnosov, ki jih je treba popraviti, je bilo popravljenih.
ExistsPrivacyRisks=Obstajajo sledi zasebnosti.
FilesFound=Najdeno je %d datotek, ki zasedajo %s prostora na disku.
FindJunkFiles=%d datotek, %s.
FindPrivacyData=%d najdenih zapisov o zasebnosti.
FindTrace=%d zgodovina je bila najdena.
FindTraces=%d zgodovina je bila najdena.
FindTrash=Najdeno je %d neželenih datotek, ki zasedejo %s prostora na disku.
FirePWall=Preverite razpoložljivost požarnega zidu Windows javnega omrežja.
FirePWallInvalid=Požarni zid Windows javnega omrežja je onemogočen.
FirePWallValid=Požarni zid Windows javnega omrežja je omogočen.
FireSWall=Preveri razpoložljivost Windows Domačega/Zasebneha požarnega zidu.
FireSWallInvalid=Požarni zid Windows zasebnega omrežja je onemogočen.
FireSWallValid=Požarni zid Windows zasebnega omrežja je omogočen.
FireWallInstalled=Protivirusni program je nameščen.
FireWallUnInstalled=V vašem računalniku ni bil najden nobe protivirusni program.
FirstTimeRunHint=Počaso delovanje? Preveri zdaj!
FixCanceled=Operacija popravljanja je bila preklicana!
Fixing=Popravek: 
FolderOption=Preveri razpoložljivost 'Možnosti mape'
FolderOptionsInvalid=Možnosti mape so onemogočene.
FolderOptionsValid=Možnosti mape so veljavne.
IEShell=Za preverjanje veljavnosti funkcije lupine IE.
IEShellFail=Lupina IE je bila prevzeta.
IEShellFine=Lupina IE deluje normalno.
InstallSafeSoft=Namesti protivirusni program
JunkFiles=Neuporabne datoteke v vašem računalniku
JunkFilesEx=Neveljavne datoteke, kot so predpomnilnik, dnevniki, začasne datoteke itd.
LastCheck=Nazadnje ste preverili svoj računalnik:
LastFixTime=%d dni je poteklo od zadnjega pregleda.
ManualFix=Ročno popravi
ManualProcess=Vnosi ročne optimizacije
ManualProcessEx=Sledi zasebnosti, fragmentacija diska itd. (zahteva 'Ročno popravi')
NeedDefrag=Sistemski pogon potrebuje strnjevanje.
NoNeedDefrag=Ni treba strniti sistemskega pogona.
NoOptimizeItems=Vsi vnosi so optimizirani.
NoPrivacyRisks=Ni sledi zasebnosti.
OptimizeOptItems=Preveri optimizirane vnose.
OptimizeResult=%d vnosov je bilo optimiziranih za pospešitev vašega računalnika.
PcGood=Čestitamo! Vaš računalnik je zdrav.
PCHealthNum=Rezultat pregleda:
PrivacyHint=Počisti vse sledi raziskovalca in prejšnje računalniške dejavnosti.
PrivacyItmes=Sledi zasebnosti
ReFixHint=Močno priporočamo, da dokončate operacijo popravila računalnika, da bo vaš računalnik hitrejši.
RegeditLocked=Urejevalnik registra je onemogočen.
Regeditor=Preveri razpoložljivost urejevalnika registra Windows
RegeditUnLocked=Urejevalnik registra je veljaven.
RegEntriesCount=%d neveljavnih vnosov je bilo najdenih.
RegEntriesResult=%d neveljavnih vnosov registra je bilo počiščenih.
RegistryJunk=Neveljavni vnosi v register
RegistryJunkEx=Osiroteli, zastareli ali neveljavni vnosi v registru
RemoteDesktop=Preveri razpoložljivost povezave z oddaljenim namizjem Windows
RemoteDesktopAlive=Povezava z oddaljenim namizjem je živa.
RemoteDesktopDisabled=Povezava z oddaljenim namizjem je onemogočena. 
ReScanHint=Močno priporočamo, da opravite pregled računalnika, da najdete več vnosov, ki upočasnjujejo vaš računalnik.
Result.FailTranstr=V vašem računalniku ni bil najden noben protivirusni program.
Result.FineTranStr=Protivirusn program je bil nameščen v vašem računalniku.
SafeCheckResult=%d vnosov, povezani z varnostjo, je bilo popravljenih. 
ScanFor=Pregled: 
ScanOptItems=Vnosi za optimizacijoi
SDDDetected=SSD disk je zaznan. Preskočeno.
SecurityProject=Vnosi, povezani z varnostjo
SecurityProjectEx=Požarni zid, register, oddaljeno namizje in drugi varnostni projekti
ShortJunkFiles=Neuporabne datoteke
ShortJunkFilesEx=Neuporabne datoteke
ShortManualProcessEx=Projekti ročne optimizacije
ShortRegistryJunk=Neveljavni vnosi v registru
ShortRegistryJunkEx=Vnosi v registru
ShortSecurityProjectEx=Varnostni projekti
ShortSystemTuneup=Vnose je mogoče optimizirati 
ShortSystemTuneupEx=Uglasitev sistema
ShortUserTrace=Podatki brskanja
ShortUserTraceEx=Računalniške sledi
Suggestion1=Priporočamo takojšen pregled.
SystemTuneup=%d vnosov je mogoče optimizirati za izboljšanje delovanja računalnika.
SystemTuneupEx=Povečajte hitrost Windows, izboljšajte zmogljivost in stabilnost sistema itd.
TaskManager=Preveri razpoložljivost upravitelja opravil Windows
TaskManagerInvalid=Upravitelj opravil je onemogočen.
TaskManagerValid=Upravitelj opravil je veljaven.
Tracehint=Počisti zgodovino brskanja in zgodovino dostopa do dokumentov itd.
TraceResult=Počisti %d sledi uporabe.
TracesFound=%d sledi je bilo najdenih
TrashResult=%d neželenih datotek je bilo počiščenih, kar je sprostilo %s prostora na disku.
UnsettledItems=Naslednje vnose je treba popraviti ročno.
UserTrace=Računalniške sledi in zgodovina brskanja
UserTraceEx=Zgodovina uporabljenih programov, dostopanih datotek, obiskanih spletnih mest itd.
WindowsAutoUpdate=Preverite razpoložljivost storitve Windows Auto Update
WindowsAutoUpdateInvalid=Samodejno posodabljanje sistema Windows je onemogočeno.
WindowsAutoUpdateValid=Samodejna posodobitev sistema Windows je veljavna. 

[FileErase]
NetPath=Ni mogoče počistiti omrežne poti.
None=Brez
Crushing=Zdrobljeno:
Shred=Zdrobljeno
InUsed=V uporabi
Aborted=Prekinjeno
Shredding=Drobljenje
SysPath=Izbranih poti ni mogoče izbrisati, saj vključuje pomembne sistemske poti.
ScrubFinished=Brisanje je končano! Zdrobljeno je %d datotek, %d datotek ni bilo mogoče razrezati.
ScrubCanceled=Brisanje je preklicano! Drobljenje %d datotek ni bilo uspešno za %d datotek.
Erased=Zdrobi
Canceled=Preklicano

[DiskDefrag]
Glasnost=Pogon
TotalSpace=Skupno
FreeSpace=Prosto
Fragmented=Drobcev
Status=Stanje
PmDefrag=Strni
FullOpt=Optimiziraj
PmAnlyse=Analiziraj
Resume=Nadaljuj
Analying=Analiza
Defragmenting=Strnjevanje
Optimizing=Optimizacija
Analyed=Analiziran
Defragmented=Strnjen
Optimized=Optimiziran
Pause=Premor
SSD=SSD ni podprt.
DefragInfo=Disk je dobro strniti, da bo po nekaj časa uporabljan hitro.
PmNoAct=Brez akcije
PmShutdown=Zaustavi
PmSleep=Spanje
PmHibernation=Mirovanje
PmLoginoff=Odjava
PmOptimize=Pametno organiziraj
Trimming=Odsekavanja
Trimmed=Odsekan
SmartOptimize='Pametno optimiziraj' bo analiziralo in izbralo najprimernejši način strnjevanja, optimizacijo ali TRIM diska.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Odstranljivi
MediaType=Vrsta
LastTrim=%d dni od zadnjega popravljanja.

[BtnList]
DuplicateFinder=Iskalnik dvojnikov
DuplicateFinderDesc=Orodje za upravljanje podvojenih datotek.
WiseReminder=Wise opomnik
WiseReminderDesc=Opomnik o stvareh, ki vam pomaga organizirati vsakodnevna opravila.
GameBooster=Ojačevalec iger
GameBoosterDesc=Preprost, a učinkovit ojačevalec iger.
ForceDeleter=Prisilni brisalec
ForceDeleterDesc=Varno in enostavno odklepanje in brisanje datotek
SystemMonitor=Spremljanje sistema
SystemMonitorDesc=Spremljanje procesov, strojne opreme in omrežnega prometa
AutoShutdown=Samodejni izklop
AutoShutdownDesc=Samodejno izklopi računalnik
DataRecovery=Obnovitev podatkov
DataRecoveryDesc=Obnovi izbrisane datoteke
FolderHider=Skrivalec map in datote
FolderHiderDesc=Zasebne podatke je enostavno skriti
JetSearch=Hitro poišči
JetSearchDesc=Hitro iskanje po lokalni datoteki 
MemoryOptimizer=Optimizer pomnilnika
MemoryOptimizerDesc=Orodje za sprostitev pomnilnika
ProgramUninstaller=Odstranj. programov
ProgramUninstallerDesc=Temeljito odstrani neželeni program
PluginClean=Čistilec vtičnikov
BigFile=Upravitelj velikih datotek
BigFileDesc=Preprost način za upravljanje večjih datotek.
RegClean=Čistilec registra
RegCleanDesc=Preglej in popravi register.
CommClean=Skupni čistilec
CommCleanDesc=Hitro in enostavno čiščenje neuporabnih datotek in sledi.
AdvClean=Napredni čistilec
AdvCleanDesc=Poišči in počisti neuporabno na vseh pogonih.
SysSimming=Hujšanje sistema
SysSimmingDesc=Enostavno čiščenje neuporabnih datotek Windows.
PowerOpt=Uglasitev sistema
PowerOptDesc=Nastavite delovanje vašega računalnika.
DiskDefrag=Strni disk
DiskDefragDesc=Strnite disk za pohitritev svojega sistema.
RegDefrag=Strni register
RegDefragDesc=Strnite register za pohitritev svojega sistema.
Startup=Upravitelj zagonov
StartupDesc=Enostavno upravljanje zagonskih programov. 
ContextMenu=Priročni meni
ContextMenuDesc=Easy to manage Windows Priročni meni items.
PrivacyErase=Brisalec zasebnosti
PrivacyEraseDesc=Odstrani traces, history to keep your privacy secure.
NotifyManager=Strani z obvestili
NotifyManagerDesc=Upravljajte spletne strani, ki omogočajo pošiljanje obvestil 
DiskErase=Brisalec diskov
DiskEraseDesc=Izbrišite vse podatke s svojega diska.
FileShredder=Drobilec datotek
FileShredderDesc=Preprečite obnovitev zdrobljenih datotek tako, da prepišete njihov izviren prostor.
PasswordGenerator=Generator gesel
PasswordGeneratorDesc=Enostavno ustvariti močno geslo.
ProcessMon=Spremljanje procesov
ProcessMonDesc=Enostavno upravljanje delujočega procesa.
SystemInfo=Podati o račualniku
SystemInfoDesc=Pregled podatkov o vašem sistemu in strojni opremi.

[DiskErase]
Stop=Ustavi
Erase=Izbriši
Rule1=Naključni podatki, 1 prehod (Priporočeno)
Rule2=DoD 5220.22-M 3 prehodov
Rule3=Schneiderjevih 7 prehodov
Rule4=Gutmann 35 prehodov
EraseFinished=Brisanje je dokončano. Trajanje: 
ErasingFor=Brisanje izbrisanih datotek na %s. Prosimo, počakajte...
TempFileDeleting=Brisanje začasnih datotek...
ErasingForDisk=Brisanje the free space on %s. Prosimo, počakajte...
ManyFiles=Najdeno veliko datotek, ki jih je mogoče obnoviti.
FewFiles=Najdeno je nekaj datotek, ki jih je mogoče obnoviti.
SkipAnalyse=Preskoči analizo (pogon FAT)
Secure=Varno
DoesNotSupport=Ne podpira tega pogona. 
Erasing=Brisanje...
Finished=Brisanje je dokočano.
Canceled=Brisanje je preklicano.
ConfirmEraseDisk=Izbris diska bo trajal nekaj časa. Prosimo, zaprite druge programe, da se v tem obdobju izognete V/I operacijam.
PartitionError=Na vaših particijah je bila najdena resna napaka.

[Tuneup]
BootSpeedup=Pospeševanje zagona/zaustavitve
SystemStable=Sistemska stabilnost
SystemSpeedup=Pospešitev sistema
NetworkSpeedup=Pospešitev omrežja
SSDSpeedup=Optimizacija SSD
BootPartition=Omogoči funkcijo optimizacije za izboljšanje hitrosti zagona Windows.
BootDelay=Zmanjšajte čas 'preverjanja diska' za izboljšanje hitrosti zagona Windows. 
ClearPagingFile=Onemogoči funkcijo brisanja ostranjevalne datoteke Windows, da pospešite zaustavitev računalnika.
TimeOut=Zmanjšajte nedejavnost aplikacije ob zaustavitvi, da izboljšate postopek zaustavitve.
PrefetchParameters=Optimiziraj parametre vnaprejšnjega prenosa za izboljšanje hitrosti zagona Windows.
AutoKill=Zaprite zamrznjene procese, da preprečite zrušitev sistema.
RestartExplorer=Samodejno znova zaženite Windows Explorer, da preprečite nepričakovano izginotje namizja.
TwoProcess=Naj se Sestavine Windows Explorerja izvajajo kot ločen proces, da se izognete konfliktu sistema.
RemoteRegAccess=Onemogoči spreminjanje registra z oddaljenega računalnika.
BlueReboot=Onemogoči samodejni ponovni zagon, ko sistem naleti na modri zaslon smrti.
SuperPrefetchParameters=Onemogoči Super-Prefetch, da zmanjšate porabo pomnilnika pri zagonu sistema Windows (8/10).
ErrorReport=Onemogoči poročanje o napakah na zaslonu, da izboljšate delovanje sistema.
Debugger=Onemogoči razhroščevalnik za pospešitev obdelave napak.
OptMemory=Optimiziraj privzete nastavitve pomnilnika za izboljšanje delovanja sistema.
OptVEff=Optimiziraj videz sprednjih komponent (pogovorno okno, meniji itd.) za izboljšanje delovanja sistema.
OptFileSystem=Optimiziraj datotečni sistem za izboljšanje delovanja sistema.
OptDiskSystem=Optimiziraj diskovni V/I podsistem za izboljšanje delovanja sistema. 
DisAutoRun=Onemogočite funkcijo "Samodejno predvajanje" na pogonih, da se izognete okužbi z virusi.
OptDiskIdle=Optimiziraj disk I/O, ko je CPE v mirovanju.
CloseAnimate=Zapri učinek animacije, ko povečate ali pomanjšate okno, da pospešite odziv okna.
PorcessorTime=Optimiziraj zmogljivost procesorja za bolj gladko delovanje aplikacij, iger itd. (Prosimo, prezrite, če je vaša naprava strežnik.)
PagingExecutive=Onemogoči paginacijo pomnilnika in zmanjšaj disk I/O, da izboljšaš zmogljivost aplikacije. (Možnost se lahko prezre, če je fizični pomnilnik <1 GB)
AeroPeek=Povečajte hitrost prikaza Aero Peek.
ForeAppSpeed=Povečajte hitrost odziva programov v ospredju.
IconCache=Povečaj predpomnilnik sistemskih ikon in pospeši prikaz namizja.
ShowSpeed=Optimizirana odzivna hitrost sistemskega prikaza.
AeroSnap=Pospeši Aero Snap, da bo prikaz sličic hitrejši.
PreviewUP=Pospeši hitrost prikaza predogledov oken opravilne vrstice.
FileListSpeed=Optimizirajte politiko osveževanja seznama datotek Windows.
OptTTL=Optimiziraj nastavitve TTL (Time to Live) za izboljšanje delovanja omrežja
OptMTU=Samodejno zaznajte "črne luknje" z uporabo tehnike odkrivanja poti MTU, za izboljšanje zmogljivosti TCP/IP
OptWINS=Optimiziraj čas poizvedbe po imenu WINS za izboljšanje hitrosti prenosa podatkov.
OptNetWork=Optimiziraj omrežne nastavitve za izboljšanje zmogljivosti prenosa.
OptNetForward=Optimiziraj zmožnost posredovanja omrežja za izboljšanje delovanja omrežja.
OptEthernet=Optimiziraj delovanje Ethernet kartice.
OptIEConnection=Povečano največje število povezav na strežnik. Izboljšana hitrost gledanja spletnih strani in hitrost gledanja spletnih videov.
OptDNS=Optimiziraj hitrost razčlenjevanja DNS in DNS .
OptLAN=Optimiziraj LAN povezavo. 
EnableTRIM=Omogoči funkcijo TRIM za izboljšanje delovne zmogljivosti SSD.
DisablePrefetch=Onemogoči parametre vnaprejšnjega prenosa, da podaljšate življenjsko dobo SSD-ja.
DisableSuperPrefetch=Onemogoči parametre Superfetch, da podaljšate življenjsko dobo SSD-ja.
DisableDefragIdle=Onemogoči samodejno strnjevanje v stanju mirovanja, da podaljšate življenjsko dobo SSD-ja.
DisableDefragBoot=Onemogoči strnjevanje sistemskega pogona ob zagonu, da podaljšate življenjsko dobo SSD-ja.
DisableIDECheck=Preprečite preverjanje kanalov IDE, da izboljšate hitrost zagona Windows.
ItemsOptimized=%d vnosov je bilo optimiziranih.
NoItems=Čestitamo! Vsi vnosi so optimizirani.
NoSelectedItem=Prosim, izberite vsaj en vnos za optimizacijo.
OptItems=Naslednjih %d vnosov je mogoče optimizirati.
RestoreAll=Ali ste prepričani, da želite vse vnose obnoviti na privzete vrednosti za Windows?
StaticIP=Nastavite statični IP za vašo lokalno povezavo, da izboljšate hitrost zagona računalnika.
TakeEff=Nekateri optimizirani vnosi bodo začeli veljati po ponovnem zagonu računalnika.
DisableHibernate=Onemogočite mirovanje, da prihranite prostor na disku in podaljšate življenjsko dobo SSD. (Hitri zagon bo prav tako izklopljen.)

[Summary]
ContextMenu=Neveljavni vnosi priročnega menija
MUICache=Manjka referenca predpomnilnika MUI
Services=Neveljavne storitve Windows
Activex=Neveljavne Sestavine ActiveX in COM
FireWall=Neveljavne nastavitve požarnega zidu Windows
RootAll=Neveljavne poti in datoteke
SoftwareSection=Neveljavne poti in datoteke, ki jih je pustil odstranjen program
ApplicationPaths=Neveljavne poti in datoteke, ki jih je pustila registrirana aplikacija
FileTypes=Neveljavne Podatki o razširitvi datoteke
HelpFiles=Neveljavne registrirane datoteke pomoči
Fonts=Neveljavne Podatki o pisavi
SharedDLL=Manjka knjižnica dinamičnih povezav v skupni rabi
MRULists=Zgodovina dostopanih datotek, gledanih filmov, urejenih dokumentov itd.
UninstallSection=Neuporabni ali neveljavni podatki o odstranitvi
StartMenu=Zastareli vnosi začetnega menija
StartupProgram=Zastareli ali neveljavni zagonski programi
SoundandAppEvents=Zastarele ali neveljavne nastavitve zvoka in dogodkov
IEUrlHistory=Obiskana spletna zgodovina z IE
IFEO=Zlonamerni vnosi, ki jih ustvarijo vohunski programi, virus ali zlonamerni programi
EmptyKey=Vnosi brez informacij
App=Neveljavne nastavitve aplikacije 

[ErrorMessage]
MUIError1=Manjka sklic MUI, vendar pogon "%s" je %s. Priporočamo, da prezrete to napako.
MUIError=Manjka sklic MUI
ServiceNotExists=Naveden servisni program ne obstaja.
MimeExName=Registrirana napačna razširitev datoteke MIME: %s
EmptyKey=Prazni ključi
EmptyHelpdirctory=Prazna mapa pomoči.
FileNotExist=Datoteka (mapa) ne obstaja.
HFileNotExist=Datoteka pomoči (mapa) ne obstaja.
EmptyValue=Prazna vrednost
TypeLib=Knjižnica vrst ne obstaja:
NodeEmpty=Prazno vozlišče
SharedFilenotexist=Datoteka v skupni rabi ne obstaja.
sharedfilenotbeuse=Datoteka v skupni rabi se ne uporablja.
noconnection=Ni podatkov o povezavi datoteke.
Invalidpathtoicon=Neveljavna pot do ikone.
ReferstoaninvalidClass=Sklicuje se na neveljaven razred.
Emptyshellcommand=Ukaz lupine je prazen.
Invalidshellcommand=Neveljaven ukaz lupine (datoteka ne obstaja).
Fontsnotexist=Datoteka s pisavami ne obstaja.
Hijacking=%s je ugrabil %s.
MRULists=Uporabniški seznami MRU
invalidOpenWith=Nobena aplikacija ni povezana s to vrsto.
ReferActivex=Sklicuje se na neveljaven vnos ActiveX/COM.
EmptyCLSID=Prazen CLSID.
ComSourceNotExist=Vir COM ne obstaja.
invalidUnistall=Neveljavni podatki za odstranitev.
notexist=Ne obstaja.
ObsoleteStartMenuItem=Zastarel vnos začetnega menija.
SoundFilenotexist=Zvočna datoteka ne obstaja.
FileNotExist1=Datoteka/mapa ne obstaja, vendar pogon "%s" je %s. Priporočamo, da to napako prezrete.
OpenWithError=Odpri z napako, navedena aplikacija ne obstaja.
OpenWithError1=Napaka pri uporabi "Odpri z" za določeno aplikacijo ne obstaja, vendar je pogon "%s" %s. Priporočamo, da to napako prezrete.
ComSourceNotExist1=COM Vir ne obstaja, vendar pogon %s je %s. Priporočamo, da to napako prezrete.
Trojan=To je tipično delovanje trojanca. Toplo priporočamo, da takoj odstranite vnos in za pregleda računalnika uporabite protivirusni program. 

[Area]
NetworkDataUsage=Uporaba omrežnih podatkov
DirectXCache=Predpomnilnik senčnika DirectX
DeliveryCache=Datoteke za optimizacijo dostave v sistemu Windows
DNSCache=Sistemski predpomnilnik DNS
AccessFiles=Zgodovina dostopanih datotek
ViewedImg=Zgodovina ogledanih slik
VisitedWeb=Zgodovina obiskanih strani
WatchedVideo=Zgodovina gledanih filmov/videov
WinInstallerPackage=Zastarel namestitveni program Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Sistemski predpomnilnik Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Predpomnilnik namestitvenega programa Windows
WinSxsBackup=Varnostno kopiranje Windows WinSxs
Piškotki=Piškotki
DOMStoreCookies=Microsoft IE DOM Store piškotki
DownloadedPatch=Datoteke za posodobitev sistema Windows
Prenosi=Datoteke, ki jih je naložil brskalnik
Dump=Datoteke odložišča pomnilnika
ErrorReport=Datoteke poročila o napakah
ExplorerMRU=Drugi MRU-ji Explorerja
FontCache=Predpomnilnik pisav sistema Windows
FontCache=Predpomnilnik pisav Windows
IISLog=IISLog
InvalidLnk=Neveljavne bližnjice
InvalidScTask=Neveljavna načrtovana opravila
InvalidStartMenu=Neveljavni začetni meniji
JumpList=Skočni seznami opravilne vrstice (tudi pripeti vnosi bodo izbrisani.)
LogFile=Datoteke sistemskega dnevnika
LogFile=Datoteke sistemskega dnevnika
MESCache=Microsoft Security Essentials
MetroCache=Predpomnilnik Windows Metro
MSOffice=Microsoft Office
Networkmapping=Zgodovina preslikavanja omrežnega pogona
Office=Microsoft Office
OfficePicture=Upravitelj slik Microsoft Office
OfficeRecent=Nedavna zgodovina Microsoft Office
Prefetch=Stari predhodni podatki
Recentdocuments=Nedavni dokumenti
Recyclebin=Izprazni koš za smeti
RemoteDesktop=Predpomnilnik datotek oddaljenega namizja
RunStartMenu=Zagon v začetnem meniju
SafariCache=Spletni predpomnilnik Safarija
SafariCookies=Piškotki Safarija
SafariHistory=Zgodovina Safarija
SafariPasswords=Podatki o shranjenih obrazcih Safari
SearchList=Zgodovina iskanj v sistemu Windows
SysTemp=Začasne datoteke, ki jih je ustvaril Windows
SystemTrace=Sledi Windows in aplikacij
ThumbCache=Predpomnilnik sličic
TraceClean=Sledi v računalniku
TraryNotify=Predpomnilnik ikon območja za obvestila
TrashClean=Datoteke v računalniku
TypeInternetCache=Predpomnilnik spletnega brskalnika
TypeInternetTrace=Sledenje spletnega brskalnika
TypeMedia=Večpredstavnost
TypeOtherApp=Druge aplikacije
TypeSystem=Sistem Windows
TypeWComponents=Sestavine sistema Windows
UserTemp=Začasne datoteke, ki jih ustvarijo aplikacije 


ChromeCache=Predpomnilnik Coogle Chrome
ChromeCookies=Piškotki Google Chrome
ChromeForm=Google Chrome zgodovina samoizpolnjevanja obrazca
Chromelocalstorage=Zgodovina Google Chrome
ChromePasswords=Shranjena gesla Google Chrome
ChromeSession=Seja Google Chrome

FireFoxCache=Predpomnilnik Mozilla Firefox
FireFoxCookies=Piškotki Mozilla Firefoxa
FireFoxForm=Zgodovina samoizpolnjevanja obrazca Mozilla Firefox
FireFoxOther=Druge zgodovine Mozilla Firefoxa
FireFoxPasswords=Shranjena gesla Mozilla Firefox
FireFoxbookmarks=Varnostne kopije Mozilla Firefoxa

LastDownloadDir=Zadnje mesto prenosov
IEAddressBarHistory=Zgodovina naslovne vrstice Microsoft Internet Explorerja
IECahce=Predpomnilnik Microsoft IE
IECookies=Piškotki Microsoft IE
IEForm=Zgodovina samoizpolnjevanja obrazca IE
IEHistory=Aktivna zgodovina Microsoft Internet Explorerja
IEPasswords=IE shranjena gesla

OperaStableCache=Predpomnilnik Opera Stable
OperaStableCookies=Piškotki Opera Stable
OperaStableHistory=Zgodovina Opera Stable
OperaStablePasswords=Shranjena gesla Opera Stable
OperaStableSessions=Seje Oera Stable
OperaStableSiteIcon=Ikone spletne strani Opera Stable
OperaStableURLHistory=Vtipkani URL-ji Opera Stable

PaleMoonCache=Predpomnilnik PaleMoon
PaleMoonCookies=Piškotki PaleMoona
PaleMoonDownloadHistory=Zgodovina prenosov PaleMoona
PaleMoonHistory=Zgodovina PaleMoona
PaleMoonSavedFormInformation=Shranjeni podatki obrazcev PaleMoona
PaleMoonSession=PaleMoon seja
PaleMoonSitePreferences=Nastavitve strani PaleMoona

Vivaldi=Vivaldi
VivaldiCache=Predpomnilnik Vivaldija
VivaldiCookies=Piškotki Vivaldija
VivaldiForm=Zgodovina samoizpolnjevanja obrazca Vivaldi
Vivaldilocalstorage=Lokalna shramba Vivaldi
VivaldiSavedPasswords=Shranjena gesla Vivaldi
VivaldiSession=Seja Vivaldi

Yandex=Yandex
YandexCache=Predpomnilnik Yandexa
YandexCookies=Piškotki Yandexa
YandexForm=Zgodovina samoizpolnjevanja obrazcev Yandexa
YandexLocalstorage=Lokalna shramba Yandexa
YandexPasswords=Shranjena gesla Yandexa
YandexSession=Seja Yandexa

BraveBrowser=Brave Browser
BraveBrowserCache=Predpomnilnik Brave Brskalnika
BraveCookies=Piškotki Brave brskalnika
Braveform=Zgodovina samoizpolnjevanja obrazcev Brave Brskalnika
BraveBrowserlocalstorage=Lokalna shramba Brave Brskalnika
BravePasswords=Shranjena gesla Brave Brskalnika
BraveSession=Seja Brave brskalnika

MSEdgeCache=Predpomnilnik MS Edge
MSEdgeHistory=Zgodovina MS Edge
MSEdgeDownloadHistory=Zgodovina prenosov MS Edge
MSEdgeTypedURLs=Vtipkani URL-ji MS Edge
MSEdgeSavedFormInformation=Shranjeni podatki obrazcev MS Edge
MSEdgeSavedPasswords=Shranjena gesla MS Edge
MSEdgeSession=Seja MS Edge
MSEdgelocalstorage=Lokalna shramba MS Edge
MSEdgeCookies=Piškotki MS Edge
MSEdgebookmarks=Varnostna kopija zaznamkov MS Edge

ComodoDragonCach=Predpomnilnik Comodo Dragon
ComodoDragonlocalstorage=Comodo Dragon lokalna shramba
ComodoDragonForm=Zgodovina samoizpolnjevanja obrazcev Comodo Dragona
ComodoDragonPasswords=Shranjena gesla Comodo Dragona
ComodoDragonSession=Seja Comodo Dragona
ComodoDragonCookies=Piškotki Comodo Dragona

RockMeltCache=Predpomnilnik RockMelt
RockMeltlocalstorage=Lokalna shramba RockMelta
RockMeltForm=Zgodovina samoizpolnjevanja obrazcev RockMelta
RockMeltPasswords=Shranjena gesla RockMelta
RockMeltSession=Seja RockMelta
RockMeltCookies=Piškotki RockMelta

CentBrowserCache=Predpomnilnik CentBrowser
CentBrowserlocalstorage=CentBrowser lokalna shramba
CentBrowserForm=CentBrowser zgodovina samoizpolnjevanja obrazca
CentBrowserPasswords=CentBrowser shranjena gesla
CentBrowserSession=CentBrowser seja
CentBrowserCookies=CentBrowser piškotek

ChromiumCache=Predpomnilnik Chromium
Chromiumlocalstorage=Lokalna shramba Chromiuma
ChromiumForm=Zgodovina samoizpolnjevanja obrazca Chromiuma 
ChromiumPasswords=Shranjena gesla Chromiuma
ChromiumSession=Seja Chromiuma
ChromiumCookies=Piškotki Chromiuma

TorchCache=Predpomnilnik Torch
Torchlocalstorage=Lokalna shramba Torcha
TorchForm=Zgodovina samoizpolnjevanja obrazca Torcha
TorchPasswords=Shranjena gesla Torcha
TorchSession=Seja Torcha
TorchCookies=Piškotki Torcha

OperaGXCache=Predpomnilnik Opera GX
OperaGXlocalstorage=Lokalna shramba Opera GX
OperaGXForm=Zgodovina obrazcev Opera GX
OperaGXPasswords=Shranjena gesla Opera GX
OperaGXSession=Seja Opera GX
OperaGXCookies=Piškotki Opera GX

SogouExplorerCache=Predpomnilnik Sogou Explorerja
Sogouhistory=Zgodovina Sogou Explorerja
SogouForm=Zgodovina obrazcev Sogou Explorerja
SogouExplorerSession=Seje Sogou Explorerja
SogouExplorerCookies=Piškotki Sogou Explorerja

WaterFoxCache=Predpomnilnik WaterFoxa
WaterFoxForm=Zgodovina samodejnega izpolnjevanja obrazcev WaterFoxa
WaterFoxPasswords=Shranjena gesla WaterFoxa
WaterFoxOther=Druga zgodovina WaterFoxa
WaterFoxSession=Seja WaterFox
WaterFoxCookies=Piškotki WaterFox

CocCocCache=Predpomnilnik CocCoc
CocCoclocalstorage=Zgodovina CocCoc
CocCocForm=Zgodovina samodejnega izpolnjevanja obrazcev CocCoc 
CocCocPasswords=Shranjena gesla CocCoc
CocCocSession=Seja CocCoc
CocCocCookies=Piškotki CocCoc

AvastCache=Predpomnilnik varnega brskalnika Avast
Avastlocalstorage=Zgodovina varnega brskalnika Avast
AvastForm=Zgodovina samodejnega izpolnjevanja obrazcev varnega brskalnika Avast
AvastPasswords=Gesla, shranjena v varnem brskalniku Avast
AvastSession=Seja varnega brskalnika Avast
AvastCookies=Piškotki varnega brskalnika Avast

AOLCache=Predpomnilnik AOL Shield Pro
AOLlocalstorage=Zgodovina AOL Shield Pro
AOLForm=Zgodovina samodejnega izpolnjevanja obrazcev AOL Shield Pro
AOLPasswords=Shranjena gesla AOL Shield Pro
AOLSession=Seja AOL Shield Pro
AOLCookies=Piškotki AOL Shield Pro

AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 (2019)
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Zgodovina iskanj Kazaa
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=Zgodovina iskanj eMule
eMuleFileHashes=Hashi datoteke eMule
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Urejevalnik registra
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Predpomnilnik za namestitev programov Apple
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Dnevniki Microsoft Security Essentials in predpomnilnik posodobitev
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Datoteke za posodobitev Driver Geniusa
DriverGeniusBackupFiles=Varnostne kopije datotek Driver Geniusa
DriverGeniusDownloadInstallerFiles=Prenos namestitvenih datotek Driver Geniusa
DriverGeniusCacheFiles=Datoteke predpomnilnika Driver Genius
QQMusicCacheFiles=Datoteke glasbenega predpomnilnika QQ
KuGouMusicCacheFiles=Datoteke predpomnilnika glasbe KuGou
KuGouLyricFiles=KuGou besedilne datoteke
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=Predpomnilnik KuWo Music Installer
KuWoMusicCache=Glasbeni predpomnilnik KuWo
BaiduMusicLogFiles=Dnevniške datoteke Baidu Music
BaiduMusicCache=Predpomnilnik Baidu Music
WeSingLogFiles=WeSing dnevniške datoteke
WeSingCache=Predpomnilnik WeSing
QQLiveCacheFiles=Datoteke predpomnilnika QQLive
YoukuCacheFiles=Datoteke predpomnilnika Youku
IQIYIVideoCacheFiles=Datoteke video predpomnilnika IQIYI
mgtvLogFiles=Dnevniške datoteke mgtv
mgtvCacheFiles=Datoteke predpomnilnika mgtv
CNTVUpdateLogFiles=Posodobitev CNTV in dnevniške datoteke
SOHUPlayerCacheandLogFiles=Datoteke predpomnilnika in dnevnika SOHU Playerja
SOHUPlayerDownloadsCache=Predpomnilnik prenosov SOHU Playerja
StormPlayerTempFiles=Začasne datoteke Storm Playerja
PPTVTempFiles=Začasne datoteke PPTV
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Datoteke predpomnilnika QQ
QQreceivedimages=Prejete slike QQ
QQreceivedfiles=Prejete datoteke QQ
QQreceivedDynamicEmoticon=Prejeri emoticoni QQ
QQreceivedVideo=Prejeti videi QQ
QQreceivedAudio=Prejeta glasba QQ
TIMCacheFiles=Datoteke predpomnilnika TIM
QTalkCacheFiles=Datoteke predpomnilnika QTalka
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Predpomnilnik ikon
OutlookSearchHistory=Zgodovina iskanj Microsoft Office Outlooka
WindowsMaps=Zemljevidi Bing
BingFinance=MSN Denar
Bingnews=Bing novice
Bingsports=Bing Športi
BingWeather=Bing Vreme
GrooveMusic=Groove Glasba
GrooveVideo=Filmi in TV
Snip&Sketch=Snip & Sketch
Skype=Skype
Twitter=Twitter
Microsoft.WindowsFeedbackHub=Središče za povratne informacije Windows
Microsoft.WindowsFileRecovery=Obnovitev datoteke Windows
Microsoft.WindowsSoundRecorder=Snemalnik zvoka Windows

[Type]
ContextMenu=Neveljavni vnosi priročnega menija
MUICache=Predpomnilnik MUI
Services=Storitve Windows
Activex=ActiveX/COM Sestavine
FireWall=Nastavitve požarnega zidu
RootAll=Neveljavne poti
SoftwareSection=Programske poti
ApplicationPaths=Poti aplikacije
FileTypes=Vrste datotek
HelpFiles=Datoteke pomoči
Fonts=Pisave
SharedDLL=DLL-ji v skupni rabi
MRULists=Uporabniški seznami MRU
UninstallSection=Odstranjevalec
StartMenu=Začetni meni
StartupProgram=Zagonski programi
SoundandAppEvents=Zvok in dogodki aplikacij
IEUrlHistory=IE zgodovina URL-jev
IFEO=Izvedba slikovne datoteke
EmptyKey=Prazni ključi
App=Nastavitve aplikacije
UserDefine=Uporabniško določeno
ZeroFile=Prazne datoteke - 0 bajtov
WinSetupLog=Datoteke dnevnika napak pri namestitvi sistema Windows
NtUninstall=Odstrani vire popravkov za Windows
InvalidLnk=Neveljavne bližnjice
UserTemp=Datoteke v začasnih mapah uporabnikov
WinTemp=Datoteke v začasnih mapah sistema Windows
RecentFiles=Povezave do nedavnih datotek
PatchSource=Viri za posodobitev sistema Windows
TempFile=Začasne datoteke
fcwdir=Datoteke, ustvarjene s postopkom prenosa
tfcbp=Začasne datoteke, ki jih ustvarijo programi
sdrf=Obnovi datoteke, ustvarjene med pregledom diska
OldFile=Stare datoteke
outdatedfile=Zastarele datoteke
fcwhfir=Datoteke, ustvarjene, ko se izvaja datoteka pomoči
Ncfile=Datoteke predpomnilnika novičarske skupine
Backupfile=Varnostno kopiranje datotek
WBfile=Datoteke varnostne kopije MS Word
Cbswahf=Datoteke, ustvarjene med iskanjem datoteke pomoči
whtf=Začasne datoteke sistema pomoči Windows
Logfile=Datoteke dnevnika
LLogfile=Datoteka dnevnika, ki jo ustvarijo aplikacije ali sistemske storitve.
Errorfile=Datoteke z napakami
Wmdf=Win2000/XP datoteke odložišča pomnilnika
bcomf=Varnostne kopije spremenjenih datotek
Indexfile=Indeksne datoteke
ifcbsiotitpbs=Indeksne datoteke, ki jih je ustvaril sistem za izboljšanje hitrosti brskanja po slikah
Tfcds=Začasne datoteke, ustvarjene med namestitvijo
Intermediatefile=Vmesne datoteke
chkfile=Obnovljena datoteka

[Tools]
Update=Posodobi
Download=Prenesi
WhatNew=Kaj je novega?

[BootTime]
BootTimeEx=Vaš referenčni čas zagona.
BootLike=Všečkajte svojo hitrost zagona 
Btnopt=Pospeši
Congratulation=Hitrost zagona vašega računalnika je:
BootTime=Čas zagona: %d sekund

[MenuBar]
Support=Podporno središče
BtnCustom=Po meri
BtnRestore=Obnovi
BtnSkin=Teme
BtnMenu=Meni
BtnBackup=Varnostno kopiranje
Messages=Sporočila 

[UpgradePro]
Title=Zakaj nadgraditi na različico Pro
MoreSkin=Več tem
CustomHead=Avatarji po meri
Support=7x24 Podpora
Buy=Kupi
Reg=Registracija
RegUser=Registrirani uporabnik 

[AutoUpdate]
ViewLog=Oglejte si več o tej posodobitvi
UpdateFail=Posodobitev ni uspela, ali želite prenesti namestitveno datoteko z našega spletnega mesta?
NoFiles=Prosim, izberite datoteke za posodobitev.
CurrentFile=Trenutna datoteka:
Readed=Prenos: 
SumSize=Skupna velikost:
Byte=bajt
DownloadError=Napaka pri prenosu, poskusite pozneje.
AutoUpdate=Wise Care 365 - Posodobitev v živo
StartUpdate=Začni posodabljanje 
Cancel=Prekliči
Ready=Pripravljen za prenos.
FindUpdate=Naslednje komponente so na voljo za posodobitev:
NewVerInfo=Nove spremembe različice:
IgnoreVer=Prezri posodobitve te različice
BtnUpdate=Posodobi zdaj
BtnNotNow=Ne zdaj

[SoftRate]
Querying=Poizvedovanje...
Good=Všeč mi je
Bad=Ni mi všeč
Safe=Poročilo
Ver=Razl.:
Ratings=Ocene
SoftNotExist=Ne najdem programske opreme.
GetSoftInfoError=Ni uspelo pridobiti informacij o programski opremi
UploadSoftLogoError=Napaka pri prenosu informacij o programski opremi
SubmitData=Pošiljanje vaših komentarjev o tej programski opremi...
SubmitSoftInfoError=Napaka pri oddaji, povezana z omrežjem.
SubmitRateSuccess=Uspešno oddano.
HaveSubmitRate=Ocenili ste.
Submitgoodbad=Pošiljanje vaših podatkov... 
me=Jaz
NickTooLong=Vaš vzdevek ne sme presegati 20 znakov.
MailTooLong=Vaš e-poštni naslov ne sme presegati 50 znakov.
WrongEmail=Neveljaven e-poštni naslov.
ReviewTooLong=Skupna dolžina pregleda ne sme presegati 300 znakov.
RateHint=Pridružite se naši oceni programske opreme in ocenite svojo najljubšo programsko opremo!
UnknowName=Neznan izdelek
UnknowVer=Neznana različica 
UnknowDesc=Opis

[Edit]
pmundo=Razveljavi
pmcut=Izreži
pmcopy=Kopiraj
pmpaste=Prilepi
pmdelete=Izbriši
pmselectall=Izberi vse

[Turbo]
PmActive=Opomni pozneje
PmNever=Nikoli več ne prikaži
btnClean=Počisti zdaj
NeedCleanTrash=%s neželenih datotek je najdenih.
NeedCleanTrace=%d vnosov sledi je najdenih.
NeedClean=Obsežna uporaba računalnika ustvari veliko neželenih datotek. 

[Renew]
subscribed=Ne spominjaj me več.
btnact.caption=Aktivirajte svoj licenčni ključ
Regexpire=Wise Care 365 ne boste mogli uporabljati po datumu konca preizkusnih dni.
Regtitle2=Vaš 30-dnevni preizkus je potekel. Prosimo, da ga pravočasno registrirate.
Regtitle=Dnevi za preizkus še %d dni.
RegPrice=Kupite različico Pro, da bo vaš računalnik dosegel vrhunsko zmogljivost! samo %s!
Regnow=Registriraj zdaj!
title=Wise Care 365 PRO bo potekel čez %d dni!
title2=Vaš licenčni ključ je potekel. Prosimo, da ga pravočasno obnovite!
Cena=Če želite ostati profesionalec in ohraniti vaš računalnik z vrhunsko zmogljivostjo! Samo %s
lblfeature1.caption=Natančna zaščita zasebnosti: Brisalec zasebnosti.
lblfeature2.caption=Upravljanje priročnega menija: Naredite vaš meni bolj prilagodljiv.
lblfeature3.caption=Samodejno posodabljanje: Prihranite čas pri posodabljanju na najnovejšo različico.
lblfeature4.caption=Fantastične nove preobleke in teme: Prilagojeno za Pro uporabnike.
lblfeature5.caption=Brezplačna 7x24 tehnična podpora: vaša vprašanja popravimo prednostno.
lblrefund.caption=Zavezani smo k 100 % brezpogojnemu vračilu.
lblremind.caption=Opomni me pozneje
lblhint.caption=Celovite funkcije Wise Care 365 PRO:
lbldesc.caption=Izgubili boste prednosti različice Pro, ki jih imate zdaj.
btnrenew.caption=Obnovi zdaj
WorkTotal=Do zdaj je Wise Care 365 počistil %s neželenih datotek, %d zgodovine in %d vnosov v registru. 

[Sysmon]
OSversion=Različica
OSBuild=Izgradnja

ActivityPercent=Odstotek aktivnosti
AdapterType=Vrsta kartice
Asset=Oznaka sredstva
ATAVER=Različica ATA
ATemperature=Povprečna temperatura
ATM=ATM
BiosDate=Datum izdaje BIOS-a
Board=Matična plošča
BoardType=Vrsta plošče
btnBoard.caption=Matičn plošča
btnDisk.caption=Trdi disk
btnGraphic.caption=Grafična kartica
btnHardMonitor.caption=Spremljanje strojne opreme 
btnMemory.caption=Pomnilnik
btnNetAdapter.caption=Omrežna kartica
btnOsOverview.Caption=Operacijski sistem
btnOverview.caption=Predogled
btnProcess.Caption=Proces
btnProcessor.caption=Procesor
btnSoftMonitor.caption=Spremljanje procesa
btnSoundCard.caption=Zvočna kartica
BusType=Vrsta vodila
BytesPerSector=Bajtov na sektor
CacheSize=L2 Velikost predpomnilnika
ColorDepth=Globina barve
connected=povezan z oddaljenim enakovrednim uporabnikom.
connecting=povezovanje kartice.
Cores=Število jeder
CPU=CPE
CPUUpgrade=Nadgradnja procesorja
CPUUsage=CPE: %d
CTemperature=Temperatura jedra %d 
CurrentSpeed=Trenutna hitrost procesorja
Cylinders=Cilindrov
DataWidth=Širina podatkov
Description=Opis
DeviceID=ID naprave
DHCP=Naslov DHCP
DHCPName=Ime obsega DHCP
disconnected=odklopljen
Disk=Disk
DiskRPM=RMP(R/s)
DNSIP=IP strežnikov DNS
DNSServers=Strežniki DNS
DNSSuffixes=Predpona DNS
DomainName=Ime domene
Drive=Pogon
EngineClock=Takt motorja
Ethernet=Ethernet kartica
Familiy=Družina
Fans=Ventilatorji
FileSystemName=Ime datotečnega sistema 
Form=Faktor oblike
FreeSpace=Prost prostor
frmSoftMonitor.ppDetails=Podrobne Podatki
frmSoftMonitor.ppKillProc=Končaj proces
frmSoftMonitor.ppNet1=Onemogoči dostop do omrežja
frmSoftMonitor.ppNet2=Dovoli dostop do omrežja
Gateway=Naslov prehoda 
GPU=GPE
GPUChip=Čip GPE
Graphics=Grafika
HandleNumber=Število ročajev vsebovanega predmeta 
HDFirmware=Različica vdelane programske opreme 
HostName=Ime gostitelja
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 brezžično omrežje
InterfaceType=Vrsta kartice
IPAddress=Naslov IP
IPMask=Maska naslova IP
LANdisabled=Omrežna kartica je bila onemogočena.
Loading=Nalaganje...
Locator=Lokator banke
MACAddress=Naslov MAC
Manufacter=Proizvajalec
MaximumSpeed=Največja hitrost procesorja
MaxSpeed=Največja hitrost 
MediaType=Vrsta naprave
Memory=Pomnilnik
MemoryClock=Pomnilniški takt
MemoryType=Vrsta pomnilnika
MemoryUsage=Pomnilnik: %s/%s
MemSlot=Pomnilniška reža:
MemSlotCount=Število pomnilniških rež
Name=Ime
NetAdater=Omrežna kartica
NetConnectionID=ID omrežne povezave
Normal=Običajno
OperStatus=Stanje delovanja kartice
OS=Operacijski sitem
OSAbbreviate=Skrajšani jezik
OSCountry=Država
OSCSD=CSD
OSDaylightName=Ime dnevne svetlobe
OSDisplayName=Prikazno ime
OSEdition=Izdaja
OSInstallDate=Datum namestitve
OSLanguage=Jezik
OSLOCAL=LOKALNO
OSLongDateFormat=Dolga oblika datuma
OSMonetary=Monetarni simbol
OSMonetarySymbol=Mednarodni denarni simbol
OSPaths=Spremenljivke okolja
OSProductID=ID izdelka
OSProductKey=Ključ izdelka
OSRegisteredOrg=Registrirana organizacija
OSRegisteredUser=Registrirani uporabnik
OSShortDateFormat=Kratka oblika datuma
OSStandardName=Standardno ime
OSTimezone=Časovni pas
OSUTC=UTC pristranskost (minute)
OSversor=različica
OtherType=Drugo
Overview=Pregled računalnika
Part=Particija številka
PartitionLength=Dolžina particije
PartitionNumber=Številka particije
PhysicalAvailable=Fizično na voljo:
PhysicalFree=Fizično prosto:
PhysicalTotal=Fizično skupno:
PhysicalUsed=Fizično uporabljeno:
PixHeight=Višina (zaslon. pik)
PixWidth=Širina (zaslon. pik)
ppmDetails=Preveri podrobnosti 
ppmExit=Zapri Wise spremljanje
ppmHide=Skrij plavajoče okno
ppmShowFloat=Prikaži plavajoče okno
ppmStayontop=Ostani na zaslonu
processName=Ime procesa
Procesor=Procesor
processpath=Mesto
Product=Izdelek
Recv=Število povratkov
RecvS=Povratkov/s
RefreshRate=Hitrost osveževanja
SATAVER=SATA različica
SectorsPerTrack=Sektorjev na sled
Send=Število pošiljanja
SendS=Pošlji/s
Serial=Serijska številka
ShowNetOnly=Prikaži samo omrežne procese
ShowSysProcess=Prikaži sistemske procese
Size=Zmogljivost
Socket=Oznaka vtičnice
SoftwareLookback=Programska zanka omrežne kartice
SoundCard=Zvočna kartica
Speed=Hitrost 
SSD=Pogon SSD
Removablemedia=Prenosni pogon
Fixeddisk=Fiksen trdi disk
StartingOffset=Začetni odmik
SystemCache=Sistemski predpomnilnik:
Technology=Tehnologija
Temperature=Temperatura
TemperatureMon=Spremljanje temperature
Temperatures=Temperature
TfrmMemoryProcList.btnSpeedup_1=Hitrost
TfrmMemoryProcList.btnSpeedup=Pospeši
TfrmMemoryProcList.memstate1=Deluje dobro
TfrmMemoryProcList.memstate2=Izvaja se običajno
TfrmMemoryProcList.memstate3=Počasi se izvaja
TfrmMemoryProcList.OptimizationMem=Izdano %s
TfrmMonitorPopup.lbl1_C=Obremenitev procesorja
TfrmMonitorPopup.lbl1_M=Uporaba pomnilnika
TfrmMonitorPopup.lbl1_R=Hitrost prenosa
TfrmMonitorPopup.lbl1_S=Hitrost nalaganja
TfrmMonitorPopup.lbl1_T=Temperatura sestavin strojne opreme 
TfrmMonitorPopup.lbl2_C=Fluktuacija uporabe CPE
TfrmMonitorPopup.lbl2_M=Stanje sistemskega pomnilnika
TfrmMonitorPopup.lbl2_R=Zapis hitrosti prenosa
TfrmMonitorPopup.lbl2_S=Zapis hitrosti nalaganja
TfrmMonitorPopup.lblBoard.caption=Matična plošča
TfrmMonitorPopup.lblCpu.caption=CPE
TfrmMonitorPopup.lblGpu.caption=Grafika
TfrmMonitorPopup.lblhdd.caption=Shramba
Threads=Število niti
TokenRing=Token Ring 
Total=Skupno
TotalProcess=Najdenih %d procesov, vključno z %d uporabniškimi procesi in %d sistemskimi procesi.
TotalSpace=Zmogljivost
TracksPerCylinder=Stiri na cilinder
Tunnel=Inkapsulacija tipa tunela
Type=Vrsta
Unknown type=Neznana vrsta
User=Uporabnik
Version=Različica
VideoDisplay=Prikazno ime
VideoMode=Opis video načina
Voltages=Napetosti
VolumeName=Ime nosilca
WANconnected=WAN kartica, ki ni povezana.
WINSAddress=Primarni naslov WINS
BusTypeUnknown=Neznana vrsta vodila
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Fibre kanal
BusTypeUsb=Univerzalno serijsko vodilo (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=Serijsko priložen SCSI (SAS)
BusTypeSata=Serial ATA (SATA)
BusTypeSd=Varno digitalen (SD)
BusTypeMmc=Večpredstavnostna kartica (MMC)
BusTypeFileBackedVirtual=Datotečno podprt navidezen
BusTypeSpaces=Prostori shrambe
BusTypeNvme=Nehlapni pomnilnik Express (NVMe)
BusTypeSCM=Pomnilnik razreda shrambe (SCM)
BusTypeUfs=Univerzalni flash pomnilnik (UFS)


[AutoRun]
ResultHint=Načrtovano samodejno čiščenje je dokončano
Result=Rezultat čiščenja
Caption=Samodejno počisti

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Zaščita registra
TfrmRegFilterNotify.lblTitle.Caption=Zaščita sistema
TfrmRegFilterNotify.lblProgram.Caption=Mesto:
TfrmRegFilterNotify.lblPublisher.Caption=Založnik
TfrmRegFilterNotify.lblName.Caption=Ime datoteke
KeyName=Registrski ključ:
TfrmRegFilterNotify.lblKey.Caption=Pot registra:
TfrmRegFilterNotify.ckbRemind.Caption=Ne prikazuj več tega mesta
TfrmRegFilterNotify.btnDeny.Caption=Prepovej
TfrmRegFilterNotify.btnAllow.Caption=Dovoli
pmAllowProgram=Vedno dovoli ta program
pmDenyProgram=Vedno prepovej ta program
regnotifydefaultbrowser=Program spreminja privzeti brskalnik
regnotifystartrundesc=Program spreminja zagon
regnotifyservicesdesc=Program poskuša namestiti gonilnik ali storitev
regnotifyifeodesc=Program poskuša ugrabiti izvedljivi program
regnotifyspidesc=Program spreminja večplastni omrežni protokol
regnotifyIEStartPageDesc=Program spreminja domačo stran IE
regnotifyContextMenu=Program spreminja priročni meni
regnotifydefaultbrowser_n=Spremeni privzeti brskalnik
regnotifystartrundesc_n=Spremeni zagon
regnotifyservicesdesc_n=Namesti gonilnik ali storitev
regnotifyifeodesc_n=Ugrabi izvedljivi program
regnotifyspidesc_n=Spremeni večplastni omrežni protokol
regnotifyIEStartPageDesc_n=Spremeni domačo stran IE
regnotifyContextMenu_n=Spremeni priročni meni
regnotifyNameSpace=Program ustvari ikone na namizju ali Raziskovalcu
regnotifyNameSpace_n=Ustvari ikone na namizju ali Raziskovalcu 
ProtectArea=Zaščite
EnableFirst=Wise zaščita je izključena. Prosimo, vključite jo.